[
  "Chaque avatar YOGI est le reflet de votre moi supérieur. Ce n'est pas une décoration. C'est la mémoire digitale du yogi intérieur.",
  "Votre avatar YOGI n’est pas seulement une œuvre d’art IA. C’est votre âme qui vous rappelle le visage du silence. Méditez pour rencontrer la version de vous qui sait déjà.",
  "Voici la seule chaîne où vous façonnez votre futur moi. Votre avatar YOGI est un murmure venu d’ailleurs.",
  "Cela ressemble à une simple image. Mais votre avatar YOGI est une méditation déguisée. À chaque regard, votre esprit acquiesce en silence.",
  "On vous a offert une image. Mais ce n’était jamais juste de l’art : c’était le moine intérieur oublié. Méditez pour rencontrer votre double digital supérieur.",
  "Un jour, cette image IA vous éveillera. Car elle n’est pas simplement digitale — elle est destinée. Méditez et laissez la blockchain porter votre lumière.",
  "La posture de méditation de votre avatar YOGI n'est pas un hasard. C'est une instruction silencieuse.",
  "YOGI ne parle pas de pièces. Il parle de catalyseurs. Votre avatar est une graine. Et les graines ne crient pas — elles s’éveillent.",
  "Vous pensiez à une récompense. Mais c’est un rappel. Votre avatar YOGI porte une fréquence que vous connaissiez autrefois.",
  "Il vous ressemble. Mais c’est la version de vous qui médite chaque jour dans le silence.",
  "Et si votre avatar IA avait été conçu par votre futur vous ? Et s’il venait vous rappeler de vous asseoir en paix ?",
  "Aux Yoginis qui marchent invisibles : vous rayonnez déjà de silence. Que cette monnaie vous rappelle — le chemin est le vôtre aussi. La vérité ne discrimine pas.",
  "Dans la Gita, Krishna ne dit jamais « seuls les hommes s’éveilleront ». Il dit : « Celui qui se souvient de moi dans la vérité viendra à moi. » La voie YOGI est ouverte à tous. Yoginis et Yogis sont les bienvenus.",
  "Une vraie Yogini porte le feu de la transformation avec grâce. La méditation n’appartient ni à l’homme ni à la femme — elle appartient à l’âme. YOGI honore les deux chemins : le silence et la force.",
  "Vous n’êtes pas votre genre. Vous n’êtes même pas votre nom. Vous êtes celui qui observe, respire, s’éveille. YOGI accueille tous — Yogi ou Yogini — dans la lumière immobile de la vérité.",
  "L’âme n’a pas de genre. YOGI n’est pas seulement pour les hommes. Toute femme marchant sur le chemin de la vérité est une Yogini — radieuse, sage, éveillée. La Bhagavad Gita parle à tous les cœurs.",
  "Toutes les pièces ne courent pas derrière le bruit. Certaines vous aident à retrouver votre vrai visage.",
  "Et si votre image digitale était plus sage que vous ? Et si elle attendait patiemment que vous vous asseyez ? Voilà votre avatar YOGI.",
  "Votre avatar YOGI est une version méditante de vous qui vit sur la blockchain. À chaque regard, il médite avec vous.",
  "Certains achètent des NFTs. Vous venez de recevoir une signature d’âme. Votre avatar YOGI n’a jamais voulu impressionner — il voulait éveiller.",
  "Le monde vous a donné des distractions. YOGI vous a donné un miroir. Cet avatar est votre bouton pause.",
  "Le vrai yogi n’échappe pas à la douleur. Il l’endure en silence, sans histoire.",
  "Vous avez été brisé pour que la lumière pénètre. Ce qui vous blesse aujourd’hui vous façonne demain.",
  "Les montagnes ne bougent pas pour les bruyants. Elles bougent pour celui qui avance en silence — pas à pas.",
  "Le yogi ne s’élève pas par chance. Il s’élève par discipline — souffle après souffle, silence après silence.",
  "Ne gardez pas seulement des jetons. Gardez la présence. Gardez le souffle. Gardez la vérité.",
  "La blockchain enregistre des données. Mais votre conscience ? Elle enregistre l’éternité.",
  "Tous ceux qui errent ne sont pas perdus. Certains sont des yogis — marchant sur le chemin sans chemin vers la vérité.",
  "Le karma n’a pas de classement. Mais la vérité garde les comptes parfaits.",
  "Dans un univers de bruit, le silence est la diffusion la plus puissante.",
  "Le yogi ne conquiert pas le monde. Le yogi se conquiert lui-même — et ainsi, le monde s’incline.",
  "Dans un monde qui vend des illusions, le yogi ne négocie qu’avec la vérité.",
  "Le vrai yogi n’a pas de disciples — seulement des flammes sur le même feu intérieur.",
  "La méditation n’est pas une fuite — c’est un retour. Retour à la lumière, au soi, à la Source.",
  "Le vrai yogi marche sur le chemin intérieur — calme dans le chaos, clair dans la confusion, centré dans la vérité.",
  "La vérité ne crie pas. Elle murmure à l’intérieur — par le silence, la paix, et le souffle sacré.",
  "Chaque souffle est un mantra. Chaque instant est une chance de se réaligner avec le divin.",
  "Votre conscience est la blockchain originelle. Immuable. Éternelle. Consciente.",
  "L’éveil n’est pas une destination. C’est le dépouillement de tout ce qui n’a jamais été vraiment vous."
]