[
  "La mente trova pace quando smette di cercare risposte.",
  "La verità è silenziosa. Nota ciò che resta quando i pensieri svaniscono.",
  "La sincerità è la pratica più alta.",
  "Lascia che ogni respiro riveli ciò che le parole non possono.",
  "Nulla di reale si perde mai.",
  "Il cammino si svela quando diventi quieto.",
  "La verità si sperimenta, non si spiega.",
  "Siediti gentile con le tue domande — le risposte giungono nel silenzio.",
  "Tu sei il testimone, non il rumore.",
  "Ogni momento è una porta verso una conoscenza più profonda.",
  "La dolcezza è la via verso la vera forza.",
  "Il momento presente è sempre onesto.",
  "Lascia andare il bisogno di sapere, e il sapere appare.",
  "Ogni illusione finisce nella luce della consapevolezza.",
  "Casa è dove nulla manca.",
  "Lascia che il silenzio interiore accolga ciò che sorge.",
  "Il cuore si risveglia quando la mente si arrende.",
  "La realtà è semplice; solo la mente la rende complessa.",
  "L'autenticità è meditazione in azione.",
  "La verità non è una destinazione, ma un ritorno.",
  "La più grande saggezza parla senza linguaggio.",
  "La meditazione è ascoltare ciò che già è qui.",
  "La verità ti accoglie esattamente come sei.",
  "Lascia che il sé sia trasparente come l'aria.",
  "Guarda bene: nulla può essere aggiunto a questo momento.",
  "Non c'è dove arrivare, solo più da realizzare.",
  "La quiete è la porta per comprendere.",
  "La verità più luminosa è nascosta in piena vista.",
  "Meditare è dimenticare lo sforzo e ricordarsi di essere.",
  "Il vero vedere è libero da aspettative.",
  
  "La quiete si accumula più rapidamente dello sforzo.",
  "Non manca nulla. Resta.",
  "La meditazione continua anche quando il corpo si muove.",
  "La presenza è l’unica valuta qui.",
  "Ogni ritorno è completo.",
  "Il silenzio sta già ascoltando.",
  "Non sei in ritardo. Sei qui.",
  "Nessun respiro è ordinario.",
  "La consapevolezza non ha bisogno di miglioramenti.",
  "Ciò che cerchi è già seduto.",
  "Il tempo si ferma quando smetti di inseguire.",
  "Questo momento non chiede nulla.",
  "Lascia passare la mente. Non seguire.",
  "Anche l’irrequietezza appartiene.",
  "Nulla da aggiustare. Nulla da aggiungere.",
  "La fiamma brucia da sola.",
  "La quiete non è assenza, è pienezza.",
  "Non si entra nella presenza, la si nota.",
  "Il corpo respira. Tu osservi.",
  "L’attenzione è devozione.",
  "Siediti senza uno scopo.",
  "La profondità appare quando lo sforzo svanisce.",
  "Qui è abbastanza.",
  "Il ritorno è la pratica.",
  "Nessuna postura è più alta della consapevolezza.",
  "Il silenzio insegna senza parole.",
  "L’essere sta già accadendo.",
  "Rimani dove sei.",
  "Questo è tutto il percorso."

]