[
  "L'immobilité se multiplie plus vite que l'effort.",
  "Rien ne manque. Reste.",
  "La séance continue même lorsque le corps bouge.",
  "La présence est la seule monnaie ici.",
  "Chaque retour est complet.",
  "Le silence écoute déjà.",

  "Tu n’es pas en retard. Tu es ici.",
  "Aucune respiration n’est ordinaire.",
  "La conscience n’a besoin d’aucune amélioration.",
  "Ce que tu cherches est déjà assis.",
  "Le temps s’arrête quand tu cesses de courir.",
  "Ce moment ne demande rien.",

  "Laisse passer l’esprit. Ne suis pas.",
  "Même l’agitation a sa place.",
  "Rien à réparer. Rien à ajouter.",
  "La flamme brûle d’elle-même.",
  "L’immobilité n’est pas absence — c’est plénitude.",
  "Tu n’entres pas dans la présence. Tu la remarques.",

  "Le corps respire. Tu observes.",
  "L’attention est dévotion.",
  "Assieds-toi sans but.",
  "La profondeur apparaît lorsque l’effort s’en va.",
  "Ici suffit.",
  "Le retour est la pratique.",

  "Aucune posture n’est supérieure à la conscience.",
  "Le silence enseigne sans mot.",
  "Être est déjà en train d’arriver.",
  "Reste là où tu es.",
  "Ceci est le chemin complet.",
  
  "L’esprit trouve la paix quand il cesse de chercher des réponses.",
  "La vérité est silencieuse. Remarque ce qui reste lorsque les pensées s’effacent.",
  "La sincérité est la plus haute pratique.",
  "Laisse chaque souffle révéler ce que les mots ne peuvent pas.",
  "Rien de réel n’est jamais perdu.",
  "La voie s’ouvre lorsque tu deviens immobile.",
  "La vérité s’expérimente, elle ne s’explique pas.",
  "Assieds-toi en douceur avec tes questions — les réponses viennent dans le silence.",
  "Tu es le témoin, pas le bruit.",
  "Chaque instant est une porte vers une compréhension plus profonde.",
  "La douceur est le chemin vers ta vraie force.",
  "Le moment présent est toujours honnête.",
  "Lâche le besoin de savoir, et la connaissance apparaît.",
  "Chaque illusion prend fin dans la lumière de la conscience.",
  "Le vrai chez-soi est l’endroit où rien ne manque.",
  "Laisse le silence intérieur accueillir ce qui survient.",
  "Le cœur s’éveille lorsque l’esprit s’abandonne.",
  "La réalité est simple ; c’est l’esprit qui la complique.",
  "L’authenticité est la méditation en action.",
  "La vérité n’est pas une destination, mais un retour.",
  "La plus grande sagesse parle sans mots.",
  "La méditation consiste à écouter ce qui est déjà là.",
  "La vérité t’accueille exactement comme tu es.",
  "Que le soi soit aussi transparent que l’air.",
  "Vois clairement : rien ne peut être ajouté à ce moment.",
  "Il n’y a nulle part où arriver, seulement plus à réaliser.",
  "Le calme est la porte de la compréhension.",
  "La vérité la plus éclatante se cache en pleine vue.",
  "Méditer, c’est oublier l’effort et se souvenir d’être.",
  "La vraie vision est libre d’attentes."

]