[
  "La mente halla la paz cuando deja de buscar respuestas.",
  "La verdad es silenciosa. Observa lo que queda cuando los pensamientos se disipan.",
  "La sinceridad es la práctica más elevada.",
  "Deja que cada respiración revele lo que las palabras no pueden.",
  "Nada real se pierde jamás.",
  "El camino se abre cuando te aquietas.",
  "La verdad se experimenta, no se explica.",
  "Siéntate suavemente con tus preguntas—las respuestas surgen en el silencio.",
  "Eres el testigo, no el ruido.",
  "Cada momento es una puerta a un saber más profundo.",
  "La suavidad es el camino hacia tu verdadera fortaleza.",
  "El momento presente siempre es honesto.",
  "Deja ir la necesidad de saber y el saber aparecerá.",
  "Toda ilusión termina bajo la luz de la consciencia.",
  "El hogar es donde nada falta.",
  "Permite que el silencio interior reciba lo que surge.",
  "El corazón despierta cuando la mente se rinde.",
  "La realidad es simple; la mente la complica.",
  "La autenticidad es meditación en acción.",
  "La verdad no es un destino, sino un retornar.",
  "La mayor sabiduría habla sin palabras.",
  "Meditar es escuchar lo que ya está aquí.",
  "La verdad te acoge tal como eres.",
  "Deja que el ser sea tan transparente como el aire.",
  "Ve con claridad: nada se puede añadir a este momento.",
  "No hay a dónde llegar, solo más por realizar.",
  "La quietud es la puerta de la comprensión.",
  "La verdad más luminosa está oculta a plena vista.",
  "Meditar es olvidar el esfuerzo y recordar el ser.",
  "La verdadera visión está libre de expectativas.",
  
  "La quietud crece más rápido que el esfuerzo.",
  "No falta nada. Permanece.",
  "La práctica sigue incluso cuando el cuerpo se mueve.",
  "La presencia es la única moneda aquí.",
  "Cada regreso es completo.",
  "El silencio ya está escuchando.",
  "No llegas tarde. Estás aquí.",
  "No hay respiración ordinaria.",
  "La conciencia no necesita mejora.",
  "Lo que buscas ya está sentado.",
  "El tiempo se detiene cuando dejas de perseguir.",
  "Este momento no pide nada.",
  "Deja que la mente pase. No sigas.",
  "Incluso la inquietud pertenece.",
  "Nada que arreglar, nada que añadir.",
  "La llama arde por sí misma.",
  "La quietud no es ausencia—es plenitud.",
  "No entras en la presencia. La percibes.",
  "El cuerpo respira. Tú eres testigo.",
  "La atención es devoción.",
  "Siéntate sin meta.",
  "La profundidad aparece cuando se va el esfuerzo.",
  "Aquí es suficiente.",
  "El regreso es la práctica.",
  "Ninguna postura es superior a la conciencia.",
  "El silencio enseña sin palabras.",
  "El estar ya está sucediendo.",
  "Permanece donde estás.",
  "Este es todo el camino.",
  
  "El alma no busca, recuerda.",
  "La conciencia ya está despierta.",
  "No entras en el silencio, lo percibes.",
  "La respiración conoce el camino a casa.",
  "Nada necesita arreglarse para ser completo.",
  "La quietud es el idioma nativo del alma.",
  "La meditación es lo que queda cuando el esfuerzo se disuelve.",
  "El testigo nunca se perturba.",
  "La presencia sobrevive a cada pensamiento.",
  "Siempre has estado aquí.",
  "La conciencia no se mueve, pero todo se mueve dentro de ella.",
  "El alma descansa cuando la atención se suaviza.",
  "El silencio no está vacío, está completo.",
  "No estás atrasado. El tiempo no va adelante.",
  "El momento también te reconoce.",
  "Los pensamientos pasan. El ser permanece.",
  "La meditación es recordar sin palabras.",
  "Nada está más cerca que esto.",
  "El alma respira en la atención quieta.",
  "La conciencia no requiere postura.",
  "Lo que eres no puede mejorarse.",
  "Descansa como el espacio, no como el sonido.",
  "El presente no necesita permiso.",
  "Ya estás sentado en la verdad.",
  "La mente se calma cuando deja de ser perseguida.",
  "El alma no se encuentra, se siente.",
  "La atención es la puerta que nunca se cerró.",
  "La conciencia no tiene límites.",
  "Aquí es suficiente.",
  "Esta es la pausa que estabas buscando."


]