[
  "L'immobilité se multiplie plus vite que l'effort.",
  "Rien ne manque. Reste.",
  "La séance continue même lorsque le corps bouge.",
  "La présence est la seule monnaie ici.",
  "Chaque retour est complet.",
  "Le silence écoute déjà.",

  "Tu n’es pas en retard. Tu es ici.",
  "Aucune respiration n’est ordinaire.",
  "La conscience n’a besoin d’aucune amélioration.",
  "Ce que tu cherches est déjà assis.",
  "Le temps s’arrête quand tu cesses de courir.",
  "Ce moment ne demande rien.",

  "Laisse passer l’esprit. Ne suis pas.",
  "Même l’agitation a sa place.",
  "Rien à réparer. Rien à ajouter.",
  "La flamme brûle d’elle-même.",
  "L’immobilité n’est pas absence — c’est plénitude.",
  "Tu n’entres pas dans la présence. Tu la remarques.",

  "Le corps respire. Tu observes.",
  "L’attention est dévotion.",
  "Assieds-toi sans but.",
  "La profondeur apparaît lorsque l’effort s’en va.",
  "Ici suffit.",
  "Le retour est la pratique.",

  "Aucune posture n’est supérieure à la conscience.",
  "Le silence enseigne sans mot.",
  "Être est déjà en train d’arriver.",
  "Reste là où tu es.",
  "Ceci est le chemin complet.",
  
  "L’esprit trouve la paix quand il cesse de chercher des réponses.",
  "La vérité est silencieuse. Remarque ce qui reste lorsque les pensées s’effacent.",
  "La sincérité est la plus haute pratique.",
  "Laisse chaque souffle révéler ce que les mots ne peuvent pas.",
  "Rien de réel n’est jamais perdu.",
  "La voie s’ouvre lorsque tu deviens immobile.",
  "La vérité s’expérimente, elle ne s’explique pas.",
  "Assieds-toi en douceur avec tes questions — les réponses viennent dans le silence.",
  "Tu es le témoin, pas le bruit.",
  "Chaque instant est une porte vers une compréhension plus profonde.",
  "La douceur est le chemin vers ta vraie force.",
  "Le moment présent est toujours honnête.",
  "Lâche le besoin de savoir, et la connaissance apparaît.",
  "Chaque illusion prend fin dans la lumière de la conscience.",
  "Le vrai chez-soi est l’endroit où rien ne manque.",
  "Laisse le silence intérieur accueillir ce qui survient.",
  "Le cœur s’éveille lorsque l’esprit s’abandonne.",
  "La réalité est simple ; c’est l’esprit qui la complique.",
  "L’authenticité est la méditation en action.",
  "La vérité n’est pas une destination, mais un retour.",
  "La plus grande sagesse parle sans mots.",
  "La méditation consiste à écouter ce qui est déjà là.",
  "La vérité t’accueille exactement comme tu es.",
  "Que le soi soit aussi transparent que l’air.",
  "Vois clairement : rien ne peut être ajouté à ce moment.",
  "Il n’y a nulle part où arriver, seulement plus à réaliser.",
  "Le calme est la porte de la compréhension.",
  "La vérité la plus éclatante se cache en pleine vue.",
  "Méditer, c’est oublier l’effort et se souvenir d’être.",
  "La vraie vision est libre d’attentes.",
  
  "L’âme ne cherche pas. Elle se souvient.",
  "La conscience est déjà éveillée.",
  "Tu n’entres pas dans le silence. Tu le remarques.",
  "Le souffle connaît le chemin du retour.",
  "Rien n’a besoin d’être réparé pour être entier.",
  "L’immobilité est la langue natale de l’âme.",
  "La méditation est ce qui reste quand l’effort se dissout.",
  "L’observateur n’est jamais troublé.",
  "La présence survit à chaque pensée.",
  "Tu as toujours été ici.",
  "La conscience ne bouge pas, pourtant tout bouge en elle.",
  "L’âme se repose lorsque l’attention s’adoucit.",
  "Le silence n’est pas vide, il est complet.",
  "Tu n’es pas en retard. Le temps n’est pas en avance.",
  "Le moment te reconnaît aussi.",
  "Les pensées passent, l’être reste.",
  "La méditation est un souvenir sans mots.",
  "Rien n’est plus proche que ceci.",
  "L’âme respire dans l’attention paisible.",
  "La conscience ne demande aucune posture.",
  "Ce que tu es ne peut être amélioré.",
  "Repose-toi comme l’espace, pas comme le son.",
  "Le présent n’a pas besoin de permission.",
  "Tu es déjà assis dans la vérité.",
  "L’esprit se calme quand il n’est plus poursuivi.",
  "L’âme ne se trouve pas, elle se ressent.",
  "L’attention est une porte qui n’a jamais été fermée.",
  "La conscience n’a pas de limites.",
  "Ici est suffisant.",
  "C’est la pause que tu cherchais.",
  
  "Le souffle est la mémoire de l'univers entrant dans le corps.",
  "Le souffle ne m'appartient pas — j'appartiens au souffle.",
  "Le souffle est le seul guide qui ne ment jamais.",
  "Lorsque la pensée s'estompe, le souffle demeure.",
  "Le premier maître fut le souffle. Le dernier sera le souffle.",
  "Le souffle arrive sans effort — comme la grâce.",
  "Entre l’inspiration et l’expiration, l’éternité attend.",
  "Le souffle révèle ce que l’esprit ne peut atteindre.",
  "Rien n’est plus proche de la Vérité que le prochain souffle.",
  "Le souffle est la présence en mouvement.",
  "Suis le souffle, l’esprit suivra plus tard.",
  "Le souffle, c’est comment l’infini expérimente l’humain.",
  "Le corps respire. La conscience écoute.",
  "Le souffle ne porte aucun passé et n’anticipe aucun futur.",
  "Lorsque le souffle devient subtil, le soi s’élargit.",
  "Le souffle est le pont qu’aucune pensée ne peut franchir.",
  "Quand le souffle est immobile, le cosmos se connecte.",
  "Le souffle est ton oxygène au-delà de la Terre.",
  "Dans le silence, le souffle devient lumière d’étoile.",
  "L’univers respire à travers toi — doucement.",
  "Le souffle est le moyen de voyager sans distance.",
  "Tu ne contrôles pas le souffle. Tu lui fais confiance.",
  "Laisse le souffle se produire. L’éveil suit.",
  "Le souffle est la prière prononcée sans mots.",
  "Le souffle ne se courbe devant aucune croyance — juste la présence.",
  "Reste assez longtemps avec le souffle, et il se souviendra de toi."  


]