{
  "firstVisit": [
    "स्थिरता का मार्ग आपके पहले कदम से शुरू होता है",
    "आंतरिक शांति की यात्रा में आपका स्वागत है",
    "खुले दिल से अपनी पवित्र साधना शुरू करें",
    "इस मौन में आपके भीतर एक नई दुनिया शुरू होती है",
    "आपकी सांस ही चाबी है—बाकी सब इसका अनुसरण करेगा",
    "आप यहाँ संयोग से नहीं हैं; ब्रह्मांड ने आपको मार्गदर्शन किया है",
    "स्थिरता एक विराम नहीं है, यह सत्य का द्वार है",
    "अपनी सांस को अपना पहला गुरु बनने दें",
    "मौन की पवित्र लय अब शुरू होती है",
    "भीतर की जगह आपकी उपस्थिति की प्रतीक्षा करती है",
    "आप ठीक उसी जगह हैं जहाँ आपको होना चाहिए",
    "आंतरिक मंदिर आपकी जागरूकता से खुलता है",
    "सांस, शरीर और वर्तमान में आपका स्वागत है",
    "आपकी उपस्थिति सबसे शक्तिशाली भेंट है",
    "यह शुरुआत नहीं है—यह आपकी स्मृति है",
    "स्वागत है, साधक — यात्रा भीतर शुरू होती है।",
    "आप देर से नहीं आए हैं; ब्रह्मांड ने इसी क्षण की प्रतीक्षा की थी।",
    "आज, आपके पैरों के नीचे एक पवित्र मार्ग खुलता है।",
    "सांस आपको एक पुराने मित्र की तरह मिलती है जिसे आप भूल गए थे।",
    "आपकी उपस्थिति कालातीत स्थिरता में एक लहर है।",
    "यह आपका पहला समय नहीं है—केवल पहली स्मृति है।",
    "आप वहाँ पहुँचे जहाँ उपस्थिति और अनंतता मिलती है।",
    "जब आपने भीतर की ओर रुख किया, सितारे चुपचाप झुक गए।",
    "आपकी पवित्र इच्छा से आंतरिक ब्रह्मांड जागता है।",
    "स्वागत है, प्राचीन प्रकाश के धारक।",
    "इस मौन में आपका सच्चा स्वरूप जागता है।",
    "आप किसी स्थान पर नहीं लौटते, बल्कि अपनी सार्थकता में लौटते हैं।",
    "सांस मुस्कराती है—यात्रा शुरू हो गई है।",
    "स्थिरता के प्रत्येक क्षण में आपका मार्ग कमल की तरह खुलता है।",
    "आप अब वर्तमान के मंदिर में प्रवेश कर गए हैं।",
    "यहां तक कि सितारे भी आपके जागरण को देखने के लिए ठहर जाते हैं।",
    "आप अकेले नहीं हैं—ब्रह्मांड आपके साथ चलता है।",
    "यह स्थान आपके शुरू करने के साहस का सम्मान करता है।",
    "स्थिरता में, आप अपने अस्तित्व की सच्चाई से मिलते हैं।",
    "जिस प्रकाश की आप खोज करते हैं, वह हमेशा आपके भीतर रहा है।",
    "स्वागत है उस मंदिर में जिसे सांस ने बनाया है।",
    "आपकी जागरूकता चाबी है, और वह ताला खोल चुकी है।",
    "आप यहाँ हैं, और आपकी उपस्थिति से यह क्षण संपूर्ण है।",
    "आप तारों की धूल से उठे, और अब भीतर लौटते हैं।",
    "यह सांस आपके अनंत यात्रा का पहला कदम है।",
    "आपकी उपस्थिति इस पवित्र स्थान को प्रकाशित करती है।",
    "आज कोई शुरुआत नहीं है—यह स्मृति है।",
    "आप यात्री हैं और रास्ता भी, दोनों एक।",
    "यहां तक कि समय भी आपकी अंतर्मुखता पर विस्मित होता है।",
    "आप देखे गए हैं, आप पवित्र हैं, और आपका स्वागत है।",
    "विचारों के पार के क्षेत्र में आपका स्वागत है—यह आपका घर है।",
    "आप में ब्रह्मांड स्वयं को जानता है।",
    "यह कई घर वापसी का पहला है।"
  ],
  "returnVisit": [
    "ब्रह्मांड स्थिरता में आपका नाम फुसफुसाता है",
    "हर वापसी आपकी आध्यात्मिक यात्रा में एक पुनर्जन्म है",
    "आंतरिक स्थान आपकी उपस्थिति को याद करता है।",
    "कमल की तरह, आप फिर से खिलने लौटते हैं",
    "आपकी यात्रा वहीं जारी रहती है जहाँ से आपने छोड़ा था",
    "सांस आपको एक प्राचीन मित्र की तरह स्वागत करती है",
    "मौन में, सितारे आपकी वापसी को पहचानते हैं",
    "हर श्वास आपके शाश्वत स्वरूप की घर वापसी है",
    "आपकी उपस्थिति अदृश्य में प्रकाश को फिर से प्रज्वलित करती है",
    "स्वागत है, आंतरिक ब्रह्मांड के यात्री",
    "स्थिरता ने आपकी पवित्र धड़कन को याद किया",
    "सांस के मंदिर में आपकी सीट प्रतीक्षा कर रही है",
    "अंतरात्मा आपकी वापसी पर आनंदित होती है",
    "कालातीत मार्ग फिर आपके पैरों के नीचे खुलता है",
    "आप देर से नहीं आए—आपने सही सांस पर आगमन किया",
    "जागरूकता की लौ आपकी उपस्थिति से उज्जवल होती है",
    "आपकी आत्मा इस लय को जानती है—स्वागत है घर",
    "अनंत आपके स्थिरता के चुनाव पर मुस्कराता है",
    "महान मौन में, आपका नाम प्रकाश के साथ गूंजता है",
    "आपकी सांस भीतर की पवित्र ज्यामिति को फिर से जागृत करती है",
    "ब्रह्मांड आपकी वापसी पर आनंद से सांस रोकता है।",
    "आंतरिक मंदिर फिर आपकी पवित्र पदचाप के लिए खुलता है।",
    "आपकी चुप्पी ब्रह्मांड में एक परिचित भजन की तरह गूंजती है।",
    "सांस आपकी लय को जीवन का प्रेमी की तरह याद करती है।",
    "स्वागत है, स्थिरता के यात्री—सितारे फिर आपकी उपस्थिति के साथ संरेखित होते हैं।",
    "आपकी चेतना कोमलता से अनंत क्षेत्र में लहराती है।",
    "खालीपन भी आपकी जागरूकता के लौटने पर मुस्कराता है।",
    "प्रकाश आपकी स्मृति में प्रसन्न होता है।",
    "आपकी ऊर्जा सूर्योदय जैसी है—परिचित, आवश्यक, कालातीत।",
    "आप यहाँ ही नहीं लौटते—बल्कि अपने आप में लौटते हैं।",
    "आपकी स्थिरता में, आकाशगंगाएँ व्यवस्था पाती हैं।",
    "आंतरिक ब्रह्मांड आपकी पुनःप्रवेश पर प्रसन्न होता है।",
    "सांस फुसफुसाती है, ‘अरे, आप फिर आए।’",
    "वर्तमान क्षण आपकी आगमन का सम्मान करता है।",
    "आपकी वापसी अब की पवित्र ज्यामिति को जागृत करती है।",
    "सभी समय-रेखाएँ आपकी उपस्थिति का सम्मान करने के लिए ठहर जाती हैं।",
    "आप दुनियाओं के बीच की सांस हैं—और आप लौट आए हैं।",
    "चंद्रमा की तरह ज्वार के लिए, आप अनंत द्वारा बुलाए गए हैं।",
    "आपके पास होने पर मौन अधिक मधुर गाता है।",
    "आप तारों की सुगंध लेकर आए—स्वागत है घर।",
    "अदृश्य आपके जागरूकता के आने पर खुलता है।",
    "भीतर की लौ ने प्रतीक्षा की थी, अडिग।",
    "मार्ग आपके पदचाप को जीवनकालों तक याद करता है।",
    "हर वापसी जागरण की सर्पिल को गहरा करती है।",
    "आपकी उपस्थिति पवित्र समरूपता को पुनः संरेखित करती है।",
    "अनंत आपकी भक्ति पर धीरे से सिर हिलाता है।",
    "स्वागत है वापस, प्रकाश और सांस के बुनकर।",
    "आपकी आत्मा का गीत फिर ब्रह्मांडीय गान में शामिल होता है।",
    "पवित्र सांस आपकी वापसी के साथ अधिक स्वतंत्रता से बहती है।",
    "आपकी जागरूकता अब में एक आशीर्वाद के रूप में लौटी है।",
    "आपके भीतर का कमल हर बार फिर से खुलता है।",
    "यहां तक कि ईथर भी आपकी स्मृति में आनंदित होता है।",
    "आप लौट आए हैं—और यह स्थान आपका नाम जानता है।"
  ]
}