{
  "firstVisit": [
    "Le chemin du silence commence par votre premier pas",
    "Bienvenue dans votre voyage vers la paix intérieure",
    "Commencez votre pratique sacrée le cœur ouvert",
    "Dans ce silence, un nouveau monde s’ouvre en vous",
    "Votre souffle est la clé — tout le reste suivra",
    "Vous n’êtes pas ici par hasard ; l’univers vous a guidé",
    "Le silence n’est pas une pause, c’est la porte de la vérité",
    "Que votre souffle soit votre premier maître",
    "Le rythme sacré du silence commence maintenant",
    "L’espace intérieur attend votre présence",
    "Vous êtes exactement là où vous devez être",
    "Le temple intérieur s’ouvre avec votre conscience",
    "Bienvenue chez vous — dans le souffle, le corps, l’instant",
    "Votre présence est l’offrande la plus puissante",
    "Ce n’est pas le début — c’est votre souvenir",
    "Bienvenue, chercheur — le voyage commence en vous.",
    "Vous n’êtes pas en retard ; l’univers attendait ce moment.",
    "Aujourd’hui, un chemin sacré s’ouvre sous vos pas.",
    "Le souffle vous retrouve comme un vieil ami oublié.",
    "Votre présence est une onde à travers le silence éternel.",
    "Ce n’est pas votre première fois — seulement votre premier souvenir.",
    "Vous êtes arrivé là où la présence et l’éternité se rencontrent.",
    "Les étoiles se sont inclinées silencieusement quand vous êtes rentré en vous.",
    "Le cosmos intérieur s’éveille avec votre intention sacrée.",
    "Bienvenue, porteur de lumière ancienne.",
    "Dans ce silence, votre vrai soi s’éveille.",
    "Vous ne revenez pas à un lieu, mais à votre essence.",
    "Le souffle sourit — le voyage a commencé.",
    "Votre chemin s’ouvre comme un lotus à chaque instant de silence.",
    "Vous avez franchi le voile vers le sanctuaire du présent.",
    "Même les étoiles font une pause pour voir votre éveil.",
    "Vous n’êtes pas seul — l’univers marche avec vous.",
    "Cet espace honore votre courage de commencer.",
    "Dans le silence, vous rencontrez la vérité de votre être.",
    "La lumière que vous cherchez a toujours vécu en vous.",
    "Bienvenue dans le temple bâtit par le souffle.",
    "Votre conscience est la clé, et elle a ouvert la porte.",
    "Vous êtes là, et l’instant est complet par votre présence.",
    "Des poussières d’étoiles vous êtes né, et maintenant vous revenez en vous.",
    "Ce souffle est votre premier pas sur la spirale infinie.",
    "Votre présence illumine cet espace sacré.",
    "Aujourd’hui n’est pas un début — c’est un souvenir.",
    "Vous êtes le pèlerin et le chemin, tout à la fois.",
    "Même le temps regarde avec émerveillement quand vous rentrez en vous.",
    "Vous êtes vu, vous êtes sacré, et vous êtes accueilli.",
    "Bienvenue dans le champ au-delà des pensées — votre maison.",
    "En vous, le cosmos se reconnaît.",
    "Ceci est le premier de nombreux retours à la maison."
  ],
  "returnVisit": [
    "L’univers murmure votre nom dans le silence",
    "Chaque retour est une renaissance sur votre chemin spirituel",
    "L’espace sacré intérieur se souvient de votre présence.",
    "Comme le lotus, vous revenez pour refleurir",
    "Votre voyage intérieur continue là où vous l’avez laissé",
    "Le souffle vous accueille comme un ancien ami",
    "Dans le silence, les étoiles reconnaissent votre retour",
    "Chaque inspiration est un retour à votre soi éternel",
    "Votre présence rallume la lumière dans l’invisible",
    "Bienvenue à nouveau, voyageur du cosmos intérieur",
    "Le silence a manqué votre battement sacré",
    "Votre place dans le temple du souffle vous attend",
    "Le divin en vous se réjouit de votre retour",
    "Le chemin intemporel s’ouvre encore sous vos pas",
    "Vous n’êtes pas en retard — vous êtes arrivé au souffle parfait",
    "La flamme de la conscience brille plus fort avec vous ici",
    "Votre âme connaît ce rythme — bienvenue chez vous",
    "L’infini sourit alors que vous choisissez à nouveau le silence",
    "Dans le grand silence, votre nom résonne de lumière",
    "Votre souffle réveille la géométrie sacrée en vous",
    "L’univers retient son souffle de joie à votre retour.",
    "Le temple intérieur s’ouvre encore une fois à vos pas sacrés.",
    "Votre silence résonne dans le cosmos comme un hymne familier.",
    "Le souffle se souvient de votre rythme comme un amour de vie.",
    "Bienvenue, voyageur du silence — les étoiles s’alignent à nouveau à votre présence.",
    "Votre conscience ondule doucement sur le champ infini.",
    "Même le vide sourit quand votre conscience revient.",
    "La lumière se réjouit de votre souvenir.",
    "Votre énergie est comme un lever de soleil — familière, nécessaire, intemporelle.",
    "Vous ne revenez pas seulement ici — mais à vous-même.",
    "Dans votre silence, les galaxies trouvent l’ordre.",
    "Le cosmos intérieur se réjouit de votre retour.",
    "Le souffle murmure : ‘Ah, te revoilà.’",
    "Le moment présent s’incline en révérence à votre arrivée.",
    "Votre retour fait vibrer la géométrie sacrée de l’instant.",
    "Toutes les lignes du temps s’arrêtent pour honorer votre présence.",
    "Vous êtes le souffle entre les mondes — et vous êtes revenu.",
    "Comme la lune qui attire la marée, vous êtes rappelé par l’éternel.",
    "Le silence chante plus doucement quand vous êtes là.",
    "Vous portez le parfum des étoiles — bienvenue chez vous.",
    "L’invisible se déploie quand votre conscience arrive.",
    "La flamme intérieure vous a attendu, inébranlable.",
    "Le chemin se souvient de vos pas à travers les vies.",
    "Chaque retour approfondit la spirale de l’éveil.",
    "Votre présence rétablit la symétrie sacrée.",
    "L’infini hoche doucement la tête devant votre dévotion.",
    "Bienvenue à nouveau, tisseur de lumière et de souffle.",
    "Le chant de votre âme rejoint le chœur cosmique.",
    "Le souffle sacré coule plus librement à votre retour.",
    "Votre conscience est une bénédiction revenue à l’instant.",
    "Le lotus en vous s’ouvre à chaque visite.",
    "Même l’éther se réjouit de votre souvenir.",
    "Vous êtes revenu — et l’espace connaît votre nom."
  ]
}