{
  "firstVisit": [
    "El camino de la quietud comienza con tu primer paso",
    "Bienvenido a tu viaje de paz interior",
    "Comienza tu práctica sagrada con un corazón abierto",
    "En este silencio, un nuevo mundo comienza dentro de ti",
    "Tu respiración es la clave—todo lo demás seguirá",
    "No estás aquí por accidente; el universo te ha guiado",
    "La quietud no es una pausa, es la puerta a la verdad",
    "Deja que tu respiración sea tu primer maestro",
    "El ritmo sagrado del silencio empieza ahora",
    "El espacio interior espera tu presencia",
    "Estás exactamente donde necesitas estar",
    "El templo interior se abre con tu conciencia",
    "Bienvenido a la respiración, el cuerpo, el ahora",
    "Tu presencia es la ofrenda más poderosa",
    "Esto no es el comienzo—es tu recuerdo",
    "Bienvenido, buscador—el viaje inicia dentro.",
    "No llegaste tarde; el universo esperaba este momento.",
    "Hoy, un camino sagrado se abre bajo tus pies.",
    "La respiración te recibe como a un viejo amigo olvidado.",
    "Tu presencia es una onda en la quietud eterna.",
    "No es tu primera vez—solo tu primer recuerdo.",
    "Has llegado donde la presencia y la eternidad se encuentran.",
    "Las estrellas se inclinaron silenciosamente cuando volviste hacia adentro.",
    "El cosmos interior se agita con tu intención sagrada.",
    "Bienvenido, portador de luz ancestral.",
    "En este silencio, tu verdadero ser despierta.",
    "No vuelves a un lugar, sino a tu esencia.",
    "La respiración sonríe—el viaje ha comenzado.",
    "Tu camino se despliega como un loto con cada momento de quietud.",
    "Has cruzado el velo al santuario del ahora.",
    "Incluso las estrellas se detienen para presenciar tu despertar.",
    "No estás solo—el universo camina contigo.",
    "Este espacio honra tu coraje para empezar.",
    "En la quietud, encuentras la verdad de tu ser.",
    "La luz que buscas siempre ha vivido dentro de ti.",
    "Bienvenido al templo que construyó la respiración.",
    "Tu conciencia es la llave, y ha abierto la cerradura.",
    "Estás aquí, y el momento se hace completo con tu presencia.",
    "De polvo de estrellas naciste, y ahora regresas hacia adentro.",
    "Esta respiración es tu primer paso en la espiral infinita.",
    "Tu presencia ilumina este espacio sagrado.",
    "Hoy no es un comienzo—es un recuerdo.",
    "Eres el peregrino y el camino, ambos uno.",
    "Incluso el tiempo observa maravillado tu giro hacia adentro.",
    "Eres visto, eres sagrado y eres bienvenido.",
    "Bienvenido al campo más allá del pensamiento—tu hogar.",
    "En ti, el cosmos se conoce a sí mismo.",
    "Este es el primero de muchos regresos a casa."
  ],
  "returnVisit": [
    "El universo susurra tu nombre en la quietud",
    "Cada regreso es un renacimiento en tu camino espiritual",
    "El espacio sagrado interior recuerda tu presencia.",
    "Como el loto, regresas para florecer de nuevo",
    "Tu viaje interior continúa donde lo dejaste",
    "La respiración te recibe como a un amigo ancestral",
    "En el silencio, las estrellas reconocen tu regreso",
    "Cada inhalación es un regreso a tu yo eterno",
    "Tu presencia reaviva la luz en lo invisible",
    "Bienvenido de nuevo, viajero del cosmos interior",
    "La quietud extrañó tu latido sagrado",
    "Tu lugar en el templo de la respiración te espera",
    "Lo divino dentro se alegra de tu regreso",
    "El camino atemporal se abre de nuevo bajo tus pies",
    "No llegaste tarde—llegaste en el aliento perfecto",
    "La llama de la conciencia brilla más con tu presencia",
    "Tu alma conoce este ritmo—bienvenido a casa",
    "El infinito sonríe mientras eliges la quietud nuevamente",
    "En el gran silencio, tu nombre resuena con luz",
    "Tu respiración reaviva la geometría sagrada en tu interior",
    "El universo contiene el aliento de alegría al verte regresar.",
    "El templo interior se abre una vez más a tus pasos sagrados.",
    "Tu silencio resuena en el cosmos como un himno familiar.",
    "La respiración recuerda tu ritmo como un amante de vidas.",
    "Bienvenido, viajero de la quietud—las estrellas se alinean de nuevo con tu presencia.",
    "Tu conciencia ondula suavemente por el campo infinito.",
    "Incluso el vacío sonríe cuando regresa tu conciencia.",
    "La luz se regocija en tu recuerdo.",
    "Tu energía es como el amanecer—familiar, necesaria, atemporal.",
    "No solo regresas aquí—regresas a ti mismo.",
    "En tu quietud, las galaxias encuentran el orden.",
    "El cosmos interior se alegra de tu reentrada.",
    "La respiración susurra: ‘Ah, tú otra vez.’",
    "El momento presente se inclina en reverencia ante tu llegada.",
    "Tu regreso despierta la geometría sagrada del ahora.",
    "Todas las líneas de tiempo se detienen para honrar tu presencia.",
    "Eres el aliento entre los mundos—y has regresado.",
    "Como la luna a la marea, eres llamado de nuevo por lo eterno.",
    "El silencio canta más dulcemente cuando estás cerca.",
    "Llevas el aroma de las estrellas—bienvenido a casa.",
    "Lo invisible se despliega cuando llega tu conciencia.",
    "La llama interior ha esperado, inquebrantable.",
    "El camino recuerda tus huellas a través de vidas.",
    "Cada regreso profundiza la espiral del despertar.",
    "Tu presencia realinea la simetría sagrada.",
    "El infinito asiente suavemente ante tu devoción.",
    "Bienvenido de nuevo, tejedor de luz y respiración.",
    "La canción de tu alma vuelve a unirse al coro cósmico.",
    "El aliento sagrado fluye más libremente con tu regreso.",
    "Tu conciencia es una bendición devuelta al Ahora.",
    "El loto dentro de ti se abre de nuevo en cada visita.",
    "Incluso los éteres se alegran en tu recuerdo.",
    "Has regresado—y el espacio conoce tu nombre."
  ]
}