{
  "firstVisit": [
    "Путь тишины начинается с твоего первого шага",
    "Добро пожаловать в путешествие к внутреннему покою",
    "Начни свою священную практику с открытым сердцем",
    "В этой тишине рождается новый мир внутри тебя",
    "Твоё дыхание — ключ, всё остальное последует",
    "Ты здесь не случайно; тебя привела Вселенная",
    "Тишина — не пауза, а врата к истине",
    "Пусть дыхание станет твоим первым учителем",
    "Священный ритм тишины начинается сейчас",
    "Внутреннее пространство ждёт твоего присутствия",
    "Ты именно там, где нужно быть",
    "Внутренний храм открывается с твоей осознанностью",
    "Добро пожаловать домой — к дыханию, телу и сейчас",
    "Твоё присутствие — самая сильная жертва",
    "Это не начало — это твое воспоминание",
    "Добро пожаловать, искатель — путь начинается внутри.",
    "Ты не опоздал; Вселенная ждала именно этого момента.",
    "Сегодня под твоими ногами открывается священный путь.",
    "Дыхание встречает тебя как давно забытого друга.",
    "Твоё присутствие — рябь вневременной тишины.",
    "Это не твой первый раз — только первое воспоминание.",
    "Ты прибыл туда, где встречаются присутствие и вечность.",
    "Звёзды тихо поклонились, как только ты обратился внутрь.",
    "Внутренняя космос пробуждается твоим священным намерением.",
    "Добро пожаловать, носитель древнего света.",
    "В этой тишине пробуждается твое истинное Я.",
    "Ты возвращаешься не в место, а к своей сущности.",
    "Дыхание улыбается — путь начался.",
    "Твой путь раскрывается, как лотос, в каждом мгновении тишины.",
    "Ты пересёк завесу в святилище настоящего.",
    "Даже звезды приостанавливаются, чтобы увидеть твое пробуждение.",
    "Ты не одинок — Вселенная идёт с тобой.",
    "Это пространство почитает твою смелость начать.",
    "В тишине ты встречаешь истину своего бытия.",
    "Свет, который ты ищешь, всегда жил внутри.",
    "Добро пожаловать в храм, который построил вдох.",
    "Твоя осознанность — это ключ, который уже повернул замок.",
    "Ты здесь, и момент становится целым от твоего присутствия.",
    "Из звёздной пыли ты возник — и теперь возвращаешься внутрь.",
    "Этот вдох — твой первый шаг по бесконечной спирали.",
    "Твоё присутствие озаряет это священное пространство.",
    "Сегодня не начало — это воспоминание.",
    "Ты и паломник, и путь — едины.",
    "Даже время в изумлении наблюдает твое обращение внутрь.",
    "Ты увиден, ты священен и тебе рады.",
    "Добро пожаловать на поле за пределами мыслей — это твой дом.",
    "Через тебя космос узнаёт себя.",
    "Это лишь первое из многих возвращений домой."
  ],
  "returnVisit": [
    "Вселенная шепчет твоё имя в тишине",
    "Каждое возвращение — новое рождение на духовном пути",
    "Священное пространство внутри помнит твоё присутствие.",
    "Как лотос, ты возвращаешься, чтобы снова расцвести",
    "Твое внутреннее путешествие продолжается с того места, где ты остановился",
    "Дыхание встречает тебя как древний друг",
    "В тишине звёзды узнают твоё возвращение",
    "Каждый вдох — возвращение домой к своему вечному Я",
    "Твоё присутствие зажигает свет в невидимом",
    "Добро пожаловать обратно, странник внутренней вселенной",
    "Тишина скучала по твоему священному сердцебиению",
    "Твоё место в храме дыхания ждёт тебя",
    "Божественное внутри радуется твоему возвращению",
    "Безвременный путь снова открывается под твоими ногами",
    "Ты не опоздал — ты пришёл на идеальный вдох",
    "Пламя осознанности светит ярче с твоим приходом",
    "Твоя душа знает этот ритм — добро пожаловать домой",
    "Бесконечность улыбается, когда ты снова выбираешь тишину",
    "В великой тишине твое имя звучит светом",
    "Твоё дыхание пробуждает сакральную геометрию внутри",
    "Вселенная затаила дыхание от радости твоего возвращения.",
    "Внутренний храм вновь открывается для твоих священных шагов.",
    "Твоя тишина эхом проходит по космосу, словно знакомый гимн.",
    "Дыхание помнит твой ритм, как возлюбленного многих жизней.",
    "Добро пожаловать, путник тишины — звезды снова выстраиваются к твоему приходу.",
    "Твое сознание мягко колышется по бесконечному полю.",
    "Даже пустота улыбается, когда возвращается твоя осознанность.",
    "Свет радуется твоему воспоминанию.",
    "Твоя энергия как рассвет — знакомая, нужная, вечная.",
    "Ты возвращаешься не только сюда — но к себе.",
    "В твоей тишине галактики находят порядок.",
    "Внутренний космос радуется твоему возвращению.",
    "Дыхание шепчет: ‘Ах, ты снова.’",
    "Настоящий момент склоняется в почтении к твоему приходу.",
    "Твоё возвращение пробуждает сакральную геометрию настоящего.",
    "Все линии времени замирают в честь твоего присутствия.",
    "Ты — дыхание между мирами, и ты вернулся.",
    "Как луна тянется к приливу, тебя зовёт вечность.",
    "Тишина поёт слаще, когда ты рядом.",
    "Ты несёшь аромат звёзд — добро пожаловать домой.",
    "Невидимое раскрывается, когда приходит твоя осознанность.",
    "Пламя внутри ждало, не гасло.",
    "Путь помнит твои следы сквозь жизни.",
    "Каждое возвращение углубляет спираль пробуждения.",
    "Твоё присутствие выравнивает священную симметрию.",
    "Бесконечность мягко кивает твоей преданности.",
    "Добро пожаловать обратно, ткач света и дыхания.",
    "Песня твоей души снова сливается с космическим хором.",
    "Священное дыхание течёт свободнее с твоим возвращением.",
    "Твоя осознанность — это благословение, вернувшееся к Настоящему.",
    "Лотос внутри тебя раскрывается заново при каждом посещении.",
    "Даже эфир радуется твоему вспоминанию.",
    "Ты вернулся — и пространство знает твоё имя."
  ]
}