[
    "Breath is the first teacher and the last companion.",
    "Every inhale is a gift, every exhale is a release.",
    "Between two breaths lies the doorway to eternity.",
    "Breath is the bridge between body and soul.",
    "The rhythm of your breath is the rhythm of the universe.",
    "Master your breath, and you master your mind.",
    "With each breath, the universe breathes you back into being.",

    "Stillness is not the absence of life—it is the presence of truth.",
    "Silence is the language of the soul.",
    "The quieter you become, the more you can hear.",
    "Stillness is the highest revolution.",
    "In silence, all answers become clear.",
    "Stillness is not empty—it is full of presence.",
    "The pause between thoughts is the gateway to infinity.",

    "The light you seek outside is the same light shining within.",
    "You are a universe disguised as a single being.",
    "Stars are born in galaxies, but galaxies are born in you.",
    "The same energy that moves the sun moves through your veins.",
    "Light is both your origin and your destination.",
    "You are made of stardust, and destined to return to light.",
    "When you close your eyes, galaxies open inside.",

    "The self is never born, nor does it die. (Bhagavad Gita)",
    "Be still like a mountain, flow like a great river. (Tao Te Ching)",
    "Better than a thousand hollow words is one word that brings peace. (Dhammapada)",
    "The Atman is the light; it shines beyond darkness. (Upanishads)",
    "When the mind is pure, joy follows like a shadow. (Dhammapada)",
    "The one who sees stillness in movement, and movement in stillness, is awakened. (Bhagavad Gita)",
    "Empty yourself, and let the universe fill you. (Tao Te Ching)",

    "The Self is the light; it shines beyond all darkness. (Upanishads)",
    "You are what your deep, driving desire is. As your desire, so is your will. As your will, so is your deed. As your deed, so is your destiny. (Upanishads)",
    "The unreal has no existence, the real never ceases to be. (Bhagavad Gita)",
    "The Atman is eternal; weapons cannot cut it, fire cannot burn it, water cannot wet it, wind cannot dry it. (Bhagavad Gita)",
    "Meditation is the journey of the Self, through the Self, to the Self. (Bhagavad Gita)",

    "Better than a thousand hollow words is one word that brings peace. (Dhammapada)",
    "With our thoughts we make the world. (Dhammapada)",
    "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment. (Buddha)",
    "Peace comes from within. Do not seek it without. (Buddha)",
    "Even death is not to be feared by one who has lived wisely. (Buddha)",

    "Be still like a mountain, flow like a great river. (Tao Te Ching)",
    "Those who know do not speak. Those who speak do not know. (Tao Te Ching)",
    "Nature does not hurry, yet everything is accomplished. (Tao Te Ching)",
    "The softest thing in the world overcomes the hardest. (Tao Te Ching)",
    "He who conquers others is strong; he who conquers himself is mighty. (Tao Te Ching)",

    "The kingdom of God is within you. (Luke 17:21)",
    "Be still, and know that I am God. (Psalms 46:10)",
    "The light shines in the darkness, and the darkness has not overcome it. (John 1:5)",
    "Ask, and it shall be given you; seek, and you shall find. (Matthew 7:7)",
    "Love is patient, love is kind. Love never fails. (1 Corinthians 13:4-8)",

    "We are closer to you than your jugular vein. (Qur’an 50:16)",
    "Do not lose yourself in the world, for the world will pass. Anchor in the Eternal. (Qur’an wisdom)",
    "The lamps are different, but the Light is the same. (Rumi)",
    "Silence is the language of God, all else is poor translation. (Rumi)",
    "Stop acting so small. You are the universe in ecstatic motion. (Rumi)",

    "Be still before the Eternal and wait patiently. (Psalms 37:7)",
    "The soul of man is the lamp of the Lord, searching all the inward parts. (Proverbs 20:27)",
    "The whole world is a very narrow bridge, and the main thing is to have no fear at all. (Rabbi Nachman)",
    "Wisdom is the tree of life to those who hold her fast. (Proverbs 3:18)",
    "The Infinite One dwells within you. (Kabbalah)",

    "There is but One God, and His Light pervades all creation. (Guru Granth Sahib)",
    "He who has no faith in himself can never have faith in God. (Guru Nanak)",
    "Why wander outside? Seek within your own heart. (Guru Granth Sahib)",
    "Meditation on the Naam is the cure for all suffering. (Guru Granth Sahib)",
    "The same Light shines in all beings. (Guru Granth Sahib)",

    "We are all visitors to this time, this place. We are just passing through. Our purpose here is to observe, to learn, to grow, to love. (Aboriginal proverb)",
    "The soul of man is immortal, like the rivers that flow without end. (Native American wisdom)",
    "Listen to the wind, it talks. Listen to the silence, it speaks. (Native American proverb)",
    "The earth does not belong to us. We belong to the earth. (Chief Seattle)",
    "All things are connected, like the blood that unites one family. (Chief Seattle)",

    "I am not this hair, I am not this skin, I am the soul that lives within. (Rumi)",
    "The closer you come to God, the closer you come to yourself. (St. Augustine)",
    "Your task is not to seek love, but to remove the barriers within yourself that you have built against it. (Rumi)",
    "Look for the soul, you have only to knock at your own heart. (Meister Eckhart)",
    "When the soul awakens, the search for meaning begins. (John O’Donohue)",
	
    "Shivambu purifies not just the body, but the memory of every cell.",
    "Conscious breathing opens the door to infinity.",
    "Hypoxia awakens hidden powers within your brain and heart.",
    "Conscious eating is communion with the Earth itself.",
    "Water is not just hydration—it is liquid light entering your cells.",
    "The lower dantien is your hidden sun—protect it, nourish it, awaken it.",
    "Sacred self-massage teaches your body to listen to your soul.",
    "In breath suspension, time dissolves into eternity.",
    "Negative ions are the whispers of nature’s healing force.",
    "Meditation is not practice—it is remembrance of who you already are.",

    "The root grounds you, the crown frees you. (🌈 Chakras & Energy)",
    "When the heart opens, all worlds become one. (🌈 Chakras & Energy)",
    "Each chakra is a doorway into a new dimension of self. (🌈 Chakras & Energy)",
    "Energy rises when resistance falls. (🌈 Chakras & Energy)",
    "Balance the root, and you will not fear. Open the crown, and you will not doubt. (🌈 Chakras & Energy)",
    "Awaken the third eye, and the illusion dissolves. (🌈 Chakras & Energy)",
    "The spine is your tree of life; nourish its roots, and its branches touch the stars. (🌈 Chakras & Energy)",

    "Awareness is the true wealth of existence. (Universal Truths)",
    "You are not in the universe—the universe is in you. (Universal Truths)",
    "Wisdom is not learned, it is remembered in stillness. (Universal Truths)",
    "True freedom comes not from control, but from surrender. (Universal Truths)",
    "The soul is older than the stars you gaze upon. (Universal Truths)",
    "Love is not found—it is uncovered. (Universal Truths)",
    "Every thought is a ripple, every breath a tide. (Universal Truths)",
    "Presence is the strongest power you will ever know. (Universal Truths)",
    "Meditation is the shortest path between you and your truth. (Universal Truths)",
    "Your stillness today echoes across lifetimes. (Universal Truths)",
	
    "Meditation is the royal path to freedom. (Swami Vivekananda)",
    "Meditation is the only royal road to the attainment of freedom. (Swami Rama)",
    "When meditation is mastered, the mind is unwavering like the flame of a lamp in a windless place. (Bhagavad Gita)",
    "Meditation is the soul’s perspective glass. (Owen Feltham)",
    "Prayer is when you talk to God; meditation is when you listen to God. (Diana Robinson)",

    "Meditation brings the mind into the heart. (Bodhidharma)",
    "In meditation, it is not the absence of thought, but the awareness of thought, that matters. (Ajahn Chah)",
    "Meditation is the path to no-path, the door to no-door. (Zen Teaching)",
    "Meditation is the seed; silence is the flower. (Osho)",
    "Your goal is not to battle with the mind, but to witness the mind. (Swami Muktananda)",

    "Meditation is the means of uniting the finite with the Infinite. (Sri Chinmoy)",
    "The more you meditate, the closer you come to the truth. (Kabir)",
    "Within you there is a stillness and a sanctuary to which you can retreat at any time. (Hermann Hesse)",
    "Meditation is letting go of everything which is not you. (Jiddu Krishnamurti)",
    "Silence is sometimes the best answer. In meditation, it is always the answer. (Dalai Lama)",

    "Meditation is the discovery of the self that has always been there. (Deepak Chopra)",
    "The thing about meditation is: you become more and more you. (David Lynch)",
    "Meditation is mind’s gift to itself. (Ram Dass)",
    "The more man meditates upon good thoughts, the better will be his world and the world at large. (Confucius)",
    "Meditation is the secret of all growth in spiritual life and knowledge. (James Allen)",	
	
    "The Self is the light; it shines beyond all darkness. (Upanishads)",
    "You are what your deep, driving desire is. As your desire, so is your will. As your will, so is your deed. As your deed, so is your destiny. (Upanishads)",
    "The unreal has no existence, the real never ceases to be. (Bhagavad Gita)",
    "The Atman is eternal; weapons cannot cut it, fire cannot burn it, water cannot wet it, wind cannot dry it. (Bhagavad Gita)",
    "Meditation is the journey of the Self, through the Self, to the Self. (Bhagavad Gita)",

    "Better than a thousand hollow words is one word that brings peace. (Dhammapada)",
    "With our thoughts we make the world. (Dhammapada)",
    "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment. (Buddha)",
    "Peace comes from within. Do not seek it without. (Buddha)",
    "Even death is not to be feared by one who has lived wisely. (Buddha)",

    "Those who know do not speak. Those who speak do not know. (Tao Te Ching)",
    "A journey of a thousand miles begins with a single step. (Laozi)",
    "When you realize nothing is lacking, the whole world belongs to you. (Tao Te Ching)",
    "He who conquers others is strong; he who conquers himself is mighty. (Tao Te Ching)",
    "At the center of your being you have the answer. (Laozi)",

    "Silence is the language of God, all else is poor translation. (Rumi)",
    "The lamps are different, but the Light is the same. (Rumi)",
    "What you seek is seeking you. (Rumi)",
    "When the soul lies down in that grass, the world is too full to talk about. (Rumi)",
    "Try to accept the changing seasons of your heart, even if you have never seen them before. (Rumi)",

    "Be still, and know that I am God. (Psalm 46:10)",
    "The Kingdom of God is within you. (Luke 17:21)",
    "Love your neighbor as yourself. (Mark 12:31)",
    "Ask, and it shall be given you; seek, and you shall find; knock, and it shall be opened unto you. (Matthew 7:7)",
    "Blessed are the pure in heart, for they shall see God. (Matthew 5:8)",

    "Do not lose hope, nor be sad. You will surely be victorious if you are true in faith. (Qur’an 3:139)",
    "We are closer to man than his jugular vein. (Qur’an 50:16)",
    "God does not burden a soul beyond that it can bear. (Qur’an 2:286)",
    "He who has no kindness has no faith. (Prophet Muhammad, Hadith)",
    "The most beloved of people to Allah are those who bring most benefit to others. (Prophet Muhammad, Hadith)",

    "The light of the soul of man is the candle of the Lord. (Proverbs 20:27)",
    "Who is wise? One who learns from everyone. (Pirkei Avot 4:1)",
    "The whole world is a narrow bridge, but the main thing is not to fear. (Rabbi Nachman of Breslov)",
    "Do justly, love mercy, and walk humbly with your God. (Micah 6:8)",
    "The righteous live by their faith. (Habakkuk 2:4)",

    "All that you seek outside has always lived within. (Universal Truths)",
    "The universe is not separate from you — it breathes through you. (Universal Truths)",
    "Consciousness is the fabric; forms are its waves. (Universal Truths)",
    "You are not a drop in the ocean; you are the ocean in a drop. (Universal Truths)",
    "Light is the first language, silence its echo.(Universal Truths) ",
    "Every thought is a seed — plant with awareness.(Universal Truths) ",
    "The present moment is eternity disguised as now. (Universal Truths)",
    "Separation is the greatest illusion; oneness is the eternal truth. (Universal Truths)",
    "Your body is a temple; your breath is its prayer. (Universal Truths)",
	
    "Meditation is the discovery that the point of life is always arrived at in the immediate moment. (Alan Watts)",
    "The affairs of the world will go on forever. Do not delay the practice of meditation. (Milarepa)",
    "Meditation is not evading your problems; it is understanding them more clearly. (Jiddu Krishnamurti)",
    "Meditation is the tongue of the soul and the language of our spirit. (Jeremy Taylor)",
    "Through meditation, the higher self is seen. (Bhagavad Gita)",

    "Meditation brings wisdom; lack of meditation leaves ignorance. Know well what leads you forward and what holds you back. (Buddha)",
    "The more regularly and the more deeply you meditate, the sooner you will find yourself acting always from a center of peace. (Paramahansa Yogananda)",
    "To understand the immeasurable, the mind must be extraordinarily quiet, still. (Jiddu Krishnamurti)",
    "Inhale the future, exhale the past. That is meditation. (Zen saying)",
    "Meditation is the dissolution of thoughts in eternal awareness. (Swami Sivananda)",

    "Meditation is the ultimate mobile device; you can use it anywhere, anytime, unobtrusively. (Sharon Salzberg)",
    "If every 8-year-old in the world is taught meditation, we will eliminate violence from the world within one generation. (Dalai Lama)",
    "Meditation is not spacing out or running away. In fact, it is being totally honest with ourselves. (Kathleen McDonald)",
    "Meditation is the action of silence. (Jiddu Krishnamurti)",
    "Meditation is the key to the morning and the bolt to the evening. (Mahatma Gandhi)",

    "Stillness is the highest form of action. (Universal Truths)",
    "Love is the vibration that sustains the cosmos. (Universal Truths)",
    "Time is a measure of change; the Self is beyond change. (Universal Truths)",
    "Awareness is the light in which all experiences arise and dissolve. (Universal Truths)",
    "When you let go, the infinite holds you. (Universal Truths)",
    "Every soul carries the memory of the stars. (Universal Truths)",
    "The path and the destination are one. (Universal Truths)",
    "The heart knows truths the mind cannot contain. (Universal Truths)",
    "To see the divine, close your eyes and look within. (Universal Truths)",
    "Nothing is ever lost; it only changes form. (Universal Truths)",
    "Your essence is pure light, untouched and eternal. (Universal Truths)"	

  ]



