[
    "Der Atem ist der erste Lehrer und der letzte Begleiter.",
    "Jeder Atemzug ist ein Geschenk, jedes Ausatmen eine Befreiung.",
    "Zwischen zwei Atemzügen liegt die Tür zur Ewigkeit.",
    "Der Atem ist die Brücke zwischen Körper und Seele.",
    "Der Rhythmus deines Atems ist der Rhythmus des Universums.",
    "Beherrsche deinen Atem, und du beherrschst deinen Geist.",
    "Mit jedem Atemzug haucht das Universum dich ins Sein zurück.",

    "Stille ist nicht Abwesenheit von Leben—sie ist Anwesenheit von Wahrheit.",
    "Schweigen ist die Sprache der Seele.",
    "Je ruhiger du wirst, desto mehr kannst du hören.",
    "Stille ist die höchste Revolution.",
    "Im Schweigen werden alle Antworten klar.",
    "Stille ist nicht leer—sie ist voller Präsenz.",
    "Die Pause zwischen den Gedanken ist das Tor zur Unendlichkeit.",

    "Das Licht, das du außen suchst, ist dasselbe Licht, das in dir leuchtet.",
    "Du bist ein Universum, das sich als einzelnes Wesen tarnt.",
    "Sterne werden in Galaxien geboren, aber Galaxien werden in dir geboren.",
    "Die gleiche Energie, die die Sonne bewegt, fließt durch deine Adern.",
    "Licht ist sowohl dein Ursprung als auch dein Ziel.",
    "Du bist aus Sternenstaub gemacht und dazu bestimmt, ins Licht zurückzukehren.",
    "Wenn du deine Augen schließt, öffnen sich Galaxien in deinem Inneren.",

    "Das Selbst wird niemals geboren und stirbt niemals. (Bhagavad Gita)",
    "Sei still wie ein Berg, fließe wie ein großer Fluss. (Tao Te Ching)",
    "Besser als tausend hohle Worte ist ein Wort, das Frieden bringt. (Dhammapada)",
    "Das Atman ist das Licht; es leuchtet über die Dunkelheit hinaus. (Upanishaden)",
    "Wenn der Geist rein ist, folgt Freude wie ein Schatten. (Dhammapada)",
    "Wer Stille in Bewegung und Bewegung in Stille sieht, ist erwacht. (Bhagavad Gita)",
    "Entleere dich, und lass das Universum dich erfüllen. (Tao Te Ching)",

    "Das Selbst ist das Licht; es leuchtet über alle Dunkelheit hinaus. (Upanishaden)",
    "Du bist, was dein tiefster, treibender Wunsch ist. Wie dein Wunsch, so dein Wille. Wie dein Wille, so deine Tat. Wie deine Tat, so dein Schicksal. (Upanishaden)",
    "Das Unwirkliche existiert nicht; das Wirkliche hört nie auf zu sein. (Bhagavad Gita)",
    "Das Atman ist ewig; Waffen können es nicht schneiden, Feuer kann es nicht verbrennen, Wasser kann es nicht benetzen, Wind kann es nicht trocknen. (Bhagavad Gita)",
    "Meditation ist die Reise des Selbst, durch das Selbst, zum Selbst. (Bhagavad Gita)",

    "Besser als tausend hohle Worte ist ein Wort, das Frieden bringt. (Dhammapada)",
    "Mit unseren Gedanken erschaffen wir die Welt. (Dhammapada)",
    "Verweile nicht in der Vergangenheit, träume nicht von der Zukunft, konzentriere den Geist auf den gegenwärtigen Moment. (Buddha)",
    "Frieden kommt von innen. Suche ihn nicht im Außen. (Buddha)",
    "Nicht einmal der Tod ist zu fürchten für den, der weise gelebt hat. (Buddha)",

    "Sei still wie ein Berg, fließe wie ein großer Fluss. (Tao Te Ching)",
    "Diejenigen, die wissen, sprechen nicht. Diejenigen, die sprechen, wissen nicht. (Tao Te Ching)",
    "Die Natur eilt nicht, und doch wird alles vollbracht. (Tao Te Ching)",
    "Das Sanfteste auf der Welt überwindet das Härteste. (Tao Te Ching)",
    "Wer andere besiegt, ist stark; wer sich selbst besiegt, ist mächtig. (Tao Te Ching)",

    "Das Reich Gottes ist in dir. (Lukas 17:21)",
    "Sei still und erkenne, dass ich Gott bin. (Psalmen 46:10)",
    "Das Licht leuchtet in der Dunkelheit, und die Dunkelheit hat es nicht überwunden. (Johannes 1:5)",
    "Bittet und es wird euch gegeben; sucht und ihr werdet finden. (Matthäus 7:7)",
    "Die Liebe ist geduldig, die Liebe ist freundlich. Die Liebe scheitert nie. (1 Korinther 13:4-8)",

    "Wir sind dir näher als deine Halsschlagader. (Koran 50:16)",
    "Verliere dich nicht in der Welt, denn die Welt vergeht. Verankere dich im Ewigen. (Koran Weisheit)",
    "Die Lampen sind verschieden, aber das Licht ist dasselbe. (Rumi)",
    "Stille ist die Sprache Gottes, alles andere ist schlechte Übersetzung. (Rumi)",
    "Höre auf, dich so klein zu verhalten. Du bist das Universum in ekstatischer Bewegung. (Rumi)",

    "Sei still vor dem Ewigen und warte geduldig. (Psalmen 37:7)",
    "Die Seele des Menschen ist die Lampe des Herrn, sie erforscht alle inneren Teile. (Sprüche 20:27)",
    "Die ganze Welt ist eine sehr schmale Brücke, und das Wichtigste ist, überhaupt keine Angst zu haben. (Rabbi Nachman)",
    "Weisheit ist der Baum des Lebens für diejenigen, die sie festhalten. (Sprüche 3:18)",
    "Der Unendliche wohnt in dir. (Kabbala)",

    "Es gibt nur einen Gott, und Sein Licht durchdringt die ganze Schöpfung. (Guru Granth Sahib)",
    "Wer kein Vertrauen in sich selbst hat, kann niemals Vertrauen in Gott haben. (Guru Nanak)",
    "Warum draußen umherirren? Suche in deinem eigenen Herzen. (Guru Granth Sahib)",
    "Meditation über den Naam ist Heilung für alles Leiden. (Guru Granth Sahib)",
    "Dasselbe Licht leuchtet in allen Wesen. (Guru Granth Sahib)",

    "Wir sind alle Besucher dieser Zeit, dieses Ortes. Wir gehen nur hindurch. Unser Zweck hier ist zu beobachten, zu lernen, zu wachsen, zu lieben. (Aborigines Sprichwort)",
    "Die Seele des Menschen ist unsterblich, wie die Flüsse, die ohne Ende fließen. (Weisheit der amerikanischen Ureinwohner)",
    "Höre auf den Wind, er spricht. Höre auf die Stille, sie spricht. (Sprichwort der amerikanischen Ureinwohner)",
    "Die Erde gehört nicht uns. Wir gehören der Erde. (Chief Seattle)",
    "Alle Dinge sind verbunden, wie das Blut, das eine Familie vereint. (Chief Seattle)",

    "Ich bin nicht dieses Haar, ich bin nicht diese Haut, ich bin die Seele, die in mir lebt. (Rumi)",
    "Je näher du Gott kommst, desto näher kommst du dir selbst. (St. Augustinus)",
    "Deine Aufgabe ist es nicht, Liebe zu suchen, sondern die Barrieren in dir zu entfernen, die du gegen sie gebaut hast. (Rumi)",
    "Suche nach der Seele, du musst nur an dein eigenes Herz klopfen. (Meister Eckhart)",
    "Wenn die Seele erwacht, beginnt die Suche nach Sinn. (John O’Donohue)",

    "Shivambu reinigt nicht nur den Körper, sondern das Gedächtnis jeder Zelle.",
    "Bewusstes Atmen öffnet die Tür zur Unendlichkeit.",
    "Hypoxie weckt verborgene Kräfte in deinem Gehirn und Herzen.",
    "Bewusstes Essen ist Kommunion mit der Erde selbst.",
    "Wasser ist nicht nur Hydratation—es ist flüssiges Licht, das in deine Zellen eintritt.",
    "Das untere Dantien ist deine verborgene Sonne—schütze es, nähre es, wecke es.",
    "Heilige Selbstmassage lehrt deinen Körper, auf deine Seele zu hören.",
    "Im Atemstillstand löst sich die Zeit in Ewigkeit auf.",
    "Negative Ionen sind das Flüstern der heilenden Kraft der Natur.",
    "Meditation ist keine Praxis—sie ist Erinnerung daran, wer du bereits bist.",
	
	   "Die Wurzel erdet dich, die Krone befreit dich. (🌈 Chakren & Energie)",
    "Wenn das Herz sich öffnet, werden alle Welten eins. (🌈 Chakren & Energie)",
    "Jedes Chakra ist ein Tor zu einer neuen Dimension des Selbst. (🌈 Chakren & Energie)",
    "Energie steigt, wenn Widerstand fällt. (🌈 Chakren & Energie)",
    "Balanciere die Wurzel, und du wirst keine Angst haben. Öffne die Krone, und du wirst nicht zweifeln. (🌈 Chakren & Energie)",
    "Erwache das Dritte Auge, und die Illusion löst sich auf. (🌈 Chakren & Energie)",
    "Die Wirbelsäule ist dein Lebensbaum; nähre ihre Wurzeln, und ihre Äste berühren die Sterne. (🌈 Chakren & Energie)",

    "Bewusstsein ist der wahre Reichtum der Existenz. (Universelle Wahrheiten)",
    "Du bist nicht im Universum—das Universum ist in dir. (Universelle Wahrheiten)",
    "Weisheit wird nicht gelernt, sondern in der Stille erinnert. (Universelle Wahrheiten)",
    "Wahre Freiheit kommt nicht durch Kontrolle, sondern durch Hingabe. (Universelle Wahrheiten)",
    "Die Seele ist älter als die Sterne, die du betrachtest. (Universelle Wahrheiten)",
    "Liebe wird nicht gefunden—sie wird freigelegt. (Universelle Wahrheiten)",
    "Jeder Gedanke ist eine Welle, jeder Atemzug eine Flut. (Universelle Wahrheiten)",
    "Präsenz ist die stärkste Kraft, die du je kennen wirst. (Universelle Wahrheiten)",
    "Meditation ist der kürzeste Weg zwischen dir und deiner Wahrheit. (Universelle Wahrheiten)",
    "Deine heutige Stille hallt über Lebenszeiten hinweg. (Universelle Wahrheiten)",

    "Meditation ist der königliche Weg zur Freiheit. (Swami Vivekananda)",
    "Meditation ist der einzige königliche Weg zur Erlangung von Freiheit. (Swami Rama)",
    "Wenn die Meditation gemeistert ist, ist der Geist unbeweglich wie die Flamme einer Lampe an einem windstillen Ort. (Bhagavad Gita)",
    "Meditation ist das Perspektivglas der Seele. (Owen Feltham)",
    "Gebet ist, wenn du mit Gott sprichst; Meditation ist, wenn du Gott zuhörst. (Diana Robinson)",

    "Meditation bringt den Geist ins Herz. (Bodhidharma)",
    "In der Meditation ist nicht das Fehlen von Gedanken wichtig, sondern das Bewusstsein der Gedanken. (Ajahn Chah)",
    "Meditation ist der Weg zum Nicht-Weg, die Tür zur Nicht-Tür. (Zen-Lehre)",
    "Meditation ist der Same; Stille ist die Blume. (Osho)",
    "Dein Ziel ist nicht zu kämpfen mit dem Geist, sondern ihn zu beobachten. (Swami Muktananda)",

    "Meditation ist das Mittel, das Endliche mit dem Unendlichen zu vereinen. (Sri Chinmoy)",
    "Je mehr du meditierst, desto näher kommst du der Wahrheit. (Kabir)",
    "In dir gibt es eine Stille und einen Zufluchtsort, zu dem du jederzeit zurückkehren kannst. (Hermann Hesse)",
    "Meditation ist das Loslassen von allem, was nicht du bist. (Jiddu Krishnamurti)",
    "Stille ist manchmal die beste Antwort. In der Meditation ist sie immer die Antwort. (Dalai Lama)",

    "Meditation ist die Entdeckung des Selbst, das immer dort war. (Deepak Chopra)",
    "Das Besondere an Meditation ist: Du wirst immer mehr du selbst. (David Lynch)",
    "Meditation ist das Geschenk des Geistes an sich selbst. (Ram Dass)",
    "Je mehr der Mensch über gute Gedanken meditiert, desto besser wird seine Welt und die Welt im Allgemeinen. (Konfuzius)",
    "Meditation ist das Geheimnis allen Wachstums im spirituellen Leben und Wissen. (James Allen)",

    "Das Selbst ist das Licht; es leuchtet über alle Dunkelheit hinaus. (Upanishaden)",
    "Du bist, was dein tiefster, treibender Wunsch ist. Wie dein Wunsch, so dein Wille. Wie dein Wille, so deine Tat. Wie deine Tat, so dein Schicksal. (Upanishaden)",
    "Das Unwirkliche existiert nicht; das Wirkliche hört nie auf zu sein. (Bhagavad Gita)",
    "Das Atman ist ewig; Waffen können es nicht schneiden, Feuer kann es nicht verbrennen, Wasser kann es nicht benetzen, Wind kann es nicht trocknen. (Bhagavad Gita)",
    "Meditation ist die Reise des Selbst, durch das Selbst, zum Selbst. (Bhagavad Gita)",

    "Besser als tausend hohle Worte ist ein Wort, das Frieden bringt. (Dhammapada)",
    "Mit unseren Gedanken erschaffen wir die Welt. (Dhammapada)",
    "Verweile nicht in der Vergangenheit, träume nicht von der Zukunft, konzentriere den Geist auf den gegenwärtigen Moment. (Buddha)",
    "Frieden kommt von innen. Suche ihn nicht im Außen. (Buddha)",
    "Nicht einmal der Tod ist zu fürchten für den, der weise gelebt hat. (Buddha)",

    "Diejenigen, die wissen, sprechen nicht. Diejenigen, die sprechen, wissen nicht. (Tao Te Ching)",
    "Eine Reise von tausend Meilen beginnt mit einem einzigen Schritt. (Laozi)",
    "Wenn du erkennst, dass nichts fehlt, gehört dir die ganze Welt. (Tao Te Ching)",
    "Wer andere besiegt, ist stark; wer sich selbst besiegt, ist mächtig. (Tao Te Ching)",
    "Im Zentrum deines Seins hast du die Antwort. (Laozi)",

    "Stille ist die Sprache Gottes, alles andere ist schlechte Übersetzung. (Rumi)",
    "Die Lampen sind verschieden, aber das Licht ist dasselbe. (Rumi)",
    "Was du suchst, sucht dich. (Rumi)",
    "Wenn die Seele im Gras liegt, ist die Welt zu voll, um darüber zu reden. (Rumi)",
    "Versuche, die wechselnden Jahreszeiten deines Herzens zu akzeptieren, auch wenn du sie nie zuvor gesehen hast. (Rumi)",

    "Sei still und erkenne, dass ich Gott bin. (Psalm 46:10)",
    "Das Reich Gottes ist in dir. (Lukas 17:21)",
    "Liebe deinen Nächsten wie dich selbst. (Markus 12:31)",
    "Bittet, und es wird euch gegeben; sucht, und ihr werdet finden; klopft an, und es wird euch geöffnet werden. (Matthäus 7:7)",
    "Selig sind, die reinen Herzens sind, denn sie werden Gott schauen. (Matthäus 5:8)",

    "Verliere nicht die Hoffnung und sei nicht traurig. Du wirst sicher siegen, wenn dein Glaube wahr ist. (Koran 3:139)",
    "Wir sind dem Menschen näher als seine Halsschlagader. (Koran 50:16)",
    "Gott belastet keine Seele über das hinaus, was sie tragen kann. (Koran 2:286)",
    "Wer keine Freundlichkeit hat, hat keinen Glauben. (Prophet Muhammad, Hadith)",
    "Die von Allah am meisten Geliebten sind jene, die den Menschen am meisten Nutzen bringen. (Prophet Muhammad, Hadith)",

    "Das Licht der Seele des Menschen ist die Kerze des Herrn. (Sprüche 20:27)",
    "Wer ist weise? Derjenige, der von jedem lernt. (Pirkei Avot 4:1)",
    "Die ganze Welt ist eine schmale Brücke, aber das Wichtigste ist, überhaupt keine Angst zu haben. (Rabbi Nachman von Breslov)",
    "Handle gerecht, liebe Barmherzigkeit und gehe demütig mit deinem Gott. (Micha 6:8)",
    "Der Gerechte lebt durch seinen Glauben. (Habakuk 2:4)",

    "Alles, was du außen suchst, hat immer in dir gelebt. (Universelle Wahrheiten)",
    "Das Universum ist nicht getrennt von dir—es atmet durch dich. (Universelle Wahrheiten)",
    "Bewusstsein ist das Gewebe; Formen sind seine Wellen. (Universelle Wahrheiten)",
    "Du bist kein Tropfen im Ozean; du bist der Ozean in einem Tropfen. (Universelle Wahrheiten)",
    "Licht ist die erste Sprache, Stille ihr Echo. (Universelle Wahrheiten)",
    "Jeder Gedanke ist ein Samen—pflanze ihn mit Bewusstsein. (Universelle Wahrheiten)",
    "Der gegenwärtige Moment ist die Ewigkeit, verkleidet als Jetzt. (Universelle Wahrheiten)",
    "Trennung ist die größte Illusion; Einheit ist die ewige Wahrheit. (Universelle Wahrheiten)",
    "Dein Körper ist ein Tempel; dein Atem ist sein Gebet. (Universelle Wahrheiten)",

    "Meditation ist die Entdeckung, dass der Sinn des Lebens immer im unmittelbaren Moment erreicht wird. (Alan Watts)",
    "Die Angelegenheiten der Welt gehen immer weiter. Zögere nicht mit der Meditation. (Milarepa)",
    "Meditation bedeutet nicht, deinen Problemen auszuweichen, sondern sie klarer zu verstehen. (Jiddu Krishnamurti)",
    "Meditation ist die Zunge der Seele und die Sprache unseres Geistes. (Jeremy Taylor)",
    "Durch Meditation wird das höhere Selbst gesehen. (Bhagavad Gita)",

    "Meditation bringt Weisheit; Mangel an Meditation hinterlässt Unwissenheit. Wisse gut, was dich vorwärts bringt und was dich zurückhält. (Buddha)",
    "Je regelmäßiger und tiefer du meditierst, desto eher wirst du immer aus einem Zentrum des Friedens handeln. (Paramahansa Yogananda)",
    "Um das Unermessliche zu verstehen, muss der Geist außergewöhnlich ruhig und still sein. (Jiddu Krishnamurti)",
    "Atme die Zukunft ein, atme die Vergangenheit aus. Das ist Meditation. (Zen-Spruch)",
    "Meditation ist das Auflösen von Gedanken im ewigen Bewusstsein. (Swami Sivananda)",

    "Meditation ist das ultimative mobile Gerät; du kannst sie überall, jederzeit, unauffällig nutzen. (Sharon Salzberg)",
    "Wenn jedes 8-jährige Kind auf der Welt Meditation lernen würde, würden wir die Gewalt in einer Generation beseitigen. (Dalai Lama)",
    "Meditation bedeutet nicht, abzuschweifen oder zu fliehen. Tatsächlich ist es, völlig ehrlich zu sich selbst zu sein. (Kathleen McDonald)",
    "Meditation ist die Handlung der Stille. (Jiddu Krishnamurti)",
    "Meditation ist der Schlüssel zum Morgen und das Schloss zum Abend. (Mahatma Gandhi)",

    "Stille ist die höchste Form von Handlung. (Universelle Wahrheiten)",
    "Liebe ist die Schwingung, die das Universum trägt. (Universelle Wahrheiten)",
    "Zeit ist ein Maß für Veränderung; das Selbst ist jenseits der Veränderung. (Universelle Wahrheiten)",
    "Bewusstsein ist das Licht, in dem alle Erfahrungen entstehen und sich auflösen. (Universelle Wahrheiten)",
    "Wenn du loslässt, hält dich das Unendliche. (Universelle Wahrheiten)",
    "Jede Seele trägt die Erinnerung an die Sterne. (Universelle Wahrheiten)",
    "Der Weg und das Ziel sind eins. (Universelle Wahrheiten)",
    "Das Herz kennt Wahrheiten, die der Verstand nicht fassen kann. (Universelle Wahrheiten)",
    "Um das Göttliche zu sehen, schließe deine Augen und schaue nach innen. (Universelle Wahrheiten)",
    "Nichts geht jemals verloren; es verändert nur seine Form. (Universelle Wahrheiten)",
    "Dein Wesen ist reines Licht, unberührt und ewig. (Universelle Wahrheiten)"
]