[
    "La respiración es el primer maestro y el último compañero.",
    "Cada inhalación es un regalo, cada exhalación es una liberación.",
    "Entre dos respiraciones está la puerta a la eternidad.",
    "La respiración es el puente entre el cuerpo y el alma.",
    "El ritmo de tu respiración es el ritmo del universo.",
    "Domina tu respiración, y dominarás tu mente.",
    "Con cada respiración, el universo te devuelve al ser.",

    "La quietud no es ausencia de vida—es presencia de verdad.",
    "El silencio es el lenguaje del alma.",
    "Cuanto más callado te vuelves, más puedes escuchar.",
    "La quietud es la más alta revolución.",
    "En el silencio, todas las respuestas se aclaran.",
    "La quietud no está vacía—está llena de presencia.",
    "La pausa entre pensamientos es la puerta a la infinitud.",

    "La luz que buscas afuera es la misma luz que brilla dentro.",
    "Eres un universo disfrazado de ser único.",
    "Las estrellas nacen en galaxias, pero las galaxias nacen en ti.",
    "La misma energía que mueve el sol fluye por tus venas.",
    "La luz es tanto tu origen como tu destino.",
    "Estás hecho de polvo de estrellas, destinado a volver a la luz.",
    "Cuando cierras los ojos, galaxias se abren en tu interior.",

    "El ser nunca nace, ni muere. (Bhagavad Gita)",
    "Sé quieto como una montaña, fluye como un gran río. (Tao Te Ching)",
    "Mejor que mil palabras vacías es una palabra que trae paz. (Dhammapada)",
    "El Atman es la luz; brilla más allá de la oscuridad. (Upanishads)",
    "Cuando la mente es pura, la alegría sigue como una sombra. (Dhammapada)",
    "Quien ve quietud en el movimiento, y movimiento en la quietud, está despierto. (Bhagavad Gita)",
    "Vacía tu ser y deja que el universo te llene. (Tao Te Ching)",

    "El Ser es la luz; brilla más allá de toda oscuridad. (Upanishads)",
    "Eres lo que es tu deseo profundo y verdadero. Como es tu deseo, así es tu voluntad. Como es tu voluntad, así es tu acción. Como es tu acción, así es tu destino. (Upanishads)",
    "Lo irreal no existe, lo real nunca deja de ser. (Bhagavad Gita)",
    "El Atman es eterno; las armas no pueden cortarlo, el fuego no puede quemarlo, el agua no puede mojarlo, el viento no puede secarlo. (Bhagavad Gita)",
    "La meditación es el viaje del Ser, a través del Ser, hacia el Ser. (Bhagavad Gita)",

    "Mejor que mil palabras vacías es una palabra que trae paz. (Dhammapada)",
    "Con nuestros pensamientos creamos el mundo. (Dhammapada)",
    "No vivas en el pasado, no sueñes con el futuro, concentra la mente en el momento presente. (Buda)",
    "La paz viene de dentro. No la busques fuera. (Buda)",
    "Ni la muerte debe temer quien ha vivido sabiamente. (Buda)",

    "Sé quieto como una montaña, fluye como un gran río. (Tao Te Ching)",
    "Quienes saben no hablan. Quienes hablan no saben. (Tao Te Ching)",
    "La naturaleza no se apresura, sin embargo, todo se logra. (Tao Te Ching)",
    "Lo más suave del mundo vence a lo más duro. (Tao Te Ching)",
    "Quien vence a otros es fuerte; quien se vence a sí mismo es poderoso. (Tao Te Ching)",

    "El reino de Dios está dentro de ti. (Lucas 17:21)",
    "Estate quieto y sabe que yo soy Dios. (Salmos 46:10)",
    "La luz brilla en la oscuridad, y la oscuridad no la ha vencido. (Juan 1:5)",
    "Pide y se te dará; busca y hallarás. (Mateo 7:7)",
    "El amor es paciente, el amor es bondadoso. El amor nunca falla. (1 Corintios 13:4-8)",

    "Estamos más cerca de ti que tu vena yugular. (Corán 50:16)",
    "No te pierdas en el mundo, porque el mundo pasará. Ancla en el Eterno. (Sabiduría del Corán)",
    "Las lámparas son diferentes, pero la Luz es la misma. (Rumi)",
    "El silencio es el lenguaje de Dios, todo lo demás es mala traducción. (Rumi)",
    "Deja de actuar tan pequeño. Eres el universo en movimiento extático. (Rumi)",

    "Permanece quieto ante el Eterno y espera pacientemente. (Salmos 37:7)",
    "El alma del hombre es la lámpara del Señor, que escudriña todas las partes interiores. (Proverbios 20:27)",
    "El mundo entero es un puente muy estrecho, y lo principal es no tener miedo en absoluto. (Rabí Najmán)",
    "La sabiduría es el árbol de la vida para quienes la abrazan. (Proverbios 3:18)",
    "El Uno Infinito mora dentro de ti. (Kabbalah)",

    "Sólo hay un Dios, y Su Luz impregna toda la creación. (Guru Granth Sahib)",
    "Quien no tiene fe en sí mismo nunca podrá tener fe en Dios. (Guru Nanak)",
    "¿Por qué vagar fuera? Busca dentro de tu propio corazón. (Guru Granth Sahib)",
    "La meditación en el Naam es la cura para todo sufrimiento. (Guru Granth Sahib)",
    "La misma Luz brilla en todos los seres. (Guru Granth Sahib)",

    "Todos somos visitantes de este tiempo y lugar. Solo estamos de paso. Nuestro propósito aquí es observar, aprender, crecer, amar. (Proverbio aborigen)",
    "El alma del hombre es inmortal, como los ríos que nunca terminan. (Sabiduría nativa americana)",
    "Escucha al viento, habla. Escucha al silencio, habla. (Proverbio nativo americano)",
    "La tierra no nos pertenece. Nosotros pertenecemos a la tierra. (Jefe Seattle)",
    "Todas las cosas están conectadas, como la sangre que une a una familia. (Jefe Seattle)",

    "No soy este cabello, no soy esta piel, soy el alma que vive dentro. (Rumi)",
    "Cuanto más te acercas a Dios, más te acercas a ti mismo. (San Agustín)",
    "Tu tarea no es buscar el amor, sino quitar las barreras dentro de ti que has construido contra él. (Rumi)",
    "Busca el alma, sólo tienes que llamar a tu propio corazón. (Meister Eckhart)",
    "Cuando el alma despierta, comienza la búsqueda de significado. (John O’Donohue)",

    "Shivambu no sólo purifica el cuerpo, sino la memoria de cada célula.",
    "La respiración consciente abre la puerta al infinito.",
    "La hipoxia despierta poderes ocultos en tu cerebro y corazón.",
    "Comer conscientemente es comunión con la Tierra misma.",
    "El agua no es sólo hidratación—es luz líquida entrando en tus células.",
    "El dantien inferior es tu sol oculto—protégelo, nútrelo, despiértalo.",
    "El automasaje sagrado enseña a tu cuerpo a escuchar a tu alma.",
    "En la suspensión de la respiración, el tiempo se disuelve en la eternidad.",
    "Los iones negativos son susurros de la fuerza sanadora de la naturaleza.",
    "La meditación no es práctica—es el recuerdo de lo que ya eres.",
	
	"La raíz te sostiene, la corona te libera. (🌈 Chakras y Energía)",
    "Cuando el corazón se abre, todos los mundos se vuelven uno. (🌈 Chakras y Energía)",
    "Cada chakra es una puerta hacia una nueva dimensión del ser. (🌈 Chakras y Energía)",
    "La energía asciende cuando la resistencia desaparece. (🌈 Chakras y Energía)",
    "Equilibra la raíz y no temerás. Abre la corona y no dudarás. (🌈 Chakras y Energía)",
    "Despierta el tercer ojo y la ilusión se disuelve. (🌈 Chakras y Energía)",
    "La columna vertebral es tu árbol de la vida; nutre sus raíces y sus ramas tocarán las estrellas. (🌈 Chakras y Energía)",

    "La conciencia es la verdadera riqueza de la existencia. (Verdades Universales)",
    "No estás en el universo—el universo está en ti. (Verdades Universales)",
    "La sabiduría no se aprende, se recuerda en la quietud. (Verdades Universales)",
    "La verdadera libertad no viene del control, sino de la entrega. (Verdades Universales)",
    "El alma es más antigua que las estrellas que contemplas. (Verdades Universales)",
    "El amor no se encuentra—se revela. (Verdades Universales)",
    "Cada pensamiento es una onda, cada respiración una marea. (Verdades Universales)",
    "La presencia es el poder más fuerte que conocerás. (Verdades Universales)",
    "La meditación es el camino más corto entre tú y tu verdad. (Verdades Universales)",
    "Tu quietud de hoy resuena a través de vidas. (Verdades Universales)",

    "La meditación es el camino real hacia la libertad. (Swami Vivekananda)",
    "La meditación es el único camino real para alcanzar la libertad. (Swami Rama)",
    "Cuando la meditación se domina, la mente es inquebrantable como la llama de una lámpara en un lugar sin viento. (Bhagavad Gita)",
    "La meditación es el cristal de la perspectiva del alma. (Owen Feltham)",
    "Orar es cuando hablas con Dios; meditar es cuando escuchas a Dios. (Diana Robinson)",

    "La meditación lleva la mente al corazón. (Bodhidharma)",
    "En la meditación, no importa la ausencia de pensamiento, sino la conciencia del pensamiento. (Ajahn Chah)",
    "La meditación es el camino hacia el no-camino, la puerta hacia la no-puerta. (Enseñanza Zen)",
    "La meditación es la semilla; el silencio es la flor. (Osho)",
    "Tu objetivo no es luchar contra la mente, sino observarla. (Swami Muktananda)",

    "La meditación es el medio para unir lo finito con lo infinito. (Sri Chinmoy)",
    "Cuanto más meditas, más te acercas a la verdad. (Kabir)",
    "Dentro de ti hay una quietud y un santuario al que puedes retirarte en cualquier momento. (Hermann Hesse)",
    "La meditación es soltar todo lo que no eres tú. (Jiddu Krishnamurti)",
    "El silencio a veces es la mejor respuesta. En la meditación, siempre es la respuesta. (Dalai Lama)",

    "La meditación es el descubrimiento del ser que siempre ha estado ahí. (Deepak Chopra)",
    "Lo especial de la meditación es que te vuelves más y más tú. (David Lynch)",
    "La meditación es el regalo de la mente para sí misma. (Ram Dass)",
    "Cuanto más medita el hombre en buenos pensamientos, mejor será su mundo y el mundo en general. (Confucio)",
    "La meditación es el secreto de todo crecimiento en la vida espiritual y en el conocimiento. (James Allen)",

    "El Ser es la luz; brilla más allá de toda oscuridad. (Upanishads)",
    "Eres lo que es tu deseo profundo y verdadero. Como es tu deseo, así es tu voluntad. Como es tu voluntad, así es tu acción. Como es tu acción, así es tu destino. (Upanishads)",
    "Lo irreal no existe; lo real nunca cesa de ser. (Bhagavad Gita)",
    "El Atman es eterno; las armas no pueden cortarlo, el fuego no puede quemarlo, el agua no puede mojarlo, el viento no puede secarlo. (Bhagavad Gita)",
    "La meditación es el viaje del Ser, a través del Ser, hacia el Ser. (Bhagavad Gita)",

    "Mejor que mil palabras vacías es una palabra que trae paz. (Dhammapada)",
    "Con nuestros pensamientos creamos el mundo. (Dhammapada)",
    "No vivas en el pasado, no sueñes con el futuro, concentra la mente en el momento presente. (Buda)",
    "La paz viene de dentro. No la busques fuera. (Buda)",
    "Ni siquiera la muerte debe temer quien ha vivido sabiamente. (Buda)",

    "Quienes saben no hablan. Quienes hablan no saben. (Tao Te Ching)",
    "Un viaje de mil millas comienza con un solo paso. (Laozi)",
    "Cuando te das cuenta de que nada te falta, el mundo entero te pertenece. (Tao Te Ching)",
    "Quien vence a otros es fuerte; quien se vence a sí mismo es poderoso. (Tao Te Ching)",
    "En el centro de tu ser está la respuesta. (Laozi)",

    "El silencio es el lenguaje de Dios, todo lo demás es mala traducción. (Rumi)",
    "Las lámparas son diferentes, pero la Luz es la misma. (Rumi)",
    "Lo que buscas te está buscando a ti. (Rumi)",
    "Cuando el alma se recuesta en esa hierba, el mundo está demasiado lleno para hablar de ello. (Rumi)",
    "Intenta aceptar las estaciones cambiantes de tu corazón, aunque nunca las hayas visto antes. (Rumi)",

    "Estate quieto y sabe que yo soy Dios. (Salmo 46:10)",
    "El Reino de Dios está dentro de ti. (Lucas 17:21)",
    "Ama a tu prójimo como a ti mismo. (Marcos 12:31)",
    "Pide y se te dará; busca y hallarás; llama y se te abrirá. (Mateo 7:7)",
    "Bienaventurados los de corazón puro, porque ellos verán a Dios. (Mateo 5:8)",

    "No pierdas la esperanza ni te entristezcas. Seguramente triunfarás si tu fe es verdadera. (Corán 3:139)",
    "Estamos más cerca del hombre que su vena yugular. (Corán 50:16)",
    "Dios no carga a ninguna alma más allá de lo que puede soportar. (Corán 2:286)",
    "Quien no tiene bondad no tiene fe. (Profeta Muhammad, Hadiz)",
    "Los más queridos para Alá son aquellos que más benefician a los demás. (Profeta Muhammad, Hadiz)",

    "La luz del alma del hombre es la vela del Señor. (Proverbios 20:27)",
    "¿Quién es sabio? El que aprende de todos. (Pirkei Avot 4:1)",
    "El mundo entero es un puente estrecho, pero lo principal es no tener miedo en absoluto. (Rabí Najmán de Breslov)",
    "Haz justicia, ama la misericordia y camina humildemente con tu Dios. (Miqueas 6:8)",
    "El justo vive por su fe. (Habacuc 2:4)",

    "Todo lo que buscas fuera siempre ha vivido dentro de ti. (Verdades Universales)",
    "El universo no está separado de ti—respira a través de ti. (Verdades Universales)",
    "La conciencia es el tejido; las formas son sus olas. (Verdades Universales)",
    "No eres una gota en el océano; eres el océano en una gota. (Verdades Universales)",
    "La luz es el primer lenguaje, el silencio es su eco. (Verdades Universales)",
    "Cada pensamiento es una semilla—siembra con conciencia. (Verdades Universales)",
    "El momento presente es la eternidad disfrazada de ahora. (Verdades Universales)",
    "La separación es la mayor ilusión; la unidad es la verdad eterna. (Verdades Universales)",
    "Tu cuerpo es un templo; tu respiración es su oración. (Verdades Universales)",

    "La meditación es el descubrimiento de que el sentido de la vida siempre se alcanza en el momento inmediato. (Alan Watts)",
    "Los asuntos del mundo continuarán por siempre. No retrases la práctica de la meditación. (Milarepa)",
    "La meditación no es evitar tus problemas; es comprenderlos más claramente. (Jiddu Krishnamurti)",
    "La meditación es la lengua del alma y el lenguaje de nuestro espíritu. (Jeremy Taylor)",
    "A través de la meditación, se ve el yo superior. (Bhagavad Gita)",

    "La meditación trae sabiduría; la falta de meditación deja ignorancia. Conoce bien lo que te impulsa y lo que te detiene. (Buda)",
    "Cuanto más regular y profundamente medites, antes actuarás siempre desde un centro de paz. (Paramahansa Yogananda)",
    "Para comprender lo inconmensurable, la mente debe estar extraordinariamente tranquila, quieta. (Jiddu Krishnamurti)",
    "Inhala el futuro, exhala el pasado. Eso es meditación. (Dicho Zen)",
    "La meditación es la disolución de los pensamientos en la conciencia eterna. (Swami Sivananda)",

    "La meditación es el dispositivo móvil definitivo; puedes usarla en cualquier lugar, en cualquier momento, discretamente. (Sharon Salzberg)",
    "Si a cada niño de 8 años en el mundo se le enseñara meditación, eliminaríamos la violencia del mundo en una generación. (Dalai Lama)",
    "La meditación no es desconectarse ni huir. De hecho, es ser totalmente honestos con nosotros mismos. (Kathleen McDonald)",
    "La meditación es la acción del silencio. (Jiddu Krishnamurti)",
    "La meditación es la llave de la mañana y el cerrojo de la noche. (Mahatma Gandhi)",

    "La quietud es la forma más elevada de acción. (Verdades Universales)",
    "El amor es la vibración que sostiene el cosmos. (Verdades Universales)",
    "El tiempo es una medida del cambio; el Ser está más allá del cambio. (Verdades Universales)",
    "La conciencia es la luz en la que todas las experiencias surgen y se disuelven. (Verdades Universales)",
    "Cuando sueltas, lo infinito te sostiene. (Verdades Universales)",
    "Cada alma lleva la memoria de las estrellas. (Verdades Universales)",
    "El camino y el destino son uno. (Verdades Universales)",
    "El corazón sabe verdades que la mente no puede contener. (Verdades Universales)",
    "Para ver lo divino, cierra los ojos y mira hacia dentro. (Verdades Universales)",
    "Nada se pierde realmente; solo cambia de forma. (Verdades Universales)",
    "Tu esencia es luz pura, intacta y eterna. (Verdades Universales)"
]