[
    "Il respiro è il primo maestro e l’ultimo compagno.",
    "Ogni inspirazione è un dono, ogni espirazione è un lasciar andare.",
    "Fra due respiri si trova la porta verso l’eternità.",
    "Il respiro è il ponte tra corpo e anima.",
    "Il ritmo del tuo respiro è il ritmo dell’universo.",
    "Domina il respiro e dominerai la mente.",
    "Con ogni respiro, l’universo ti riporta all’essere.",

    "La quiete non è assenza di vita—è presenza di verità.",
    "Il silenzio è il linguaggio dell’anima.",
    "Più diventi silenzioso, più puoi ascoltare.",
    "La quiete è la rivoluzione più alta.",
    "Nel silenzio tutte le risposte diventano chiare.",
    "La quiete non è vuota—è piena di presenza.",
    "La pausa tra i pensieri è il varco verso l’infinito.",

    "La luce che cerchi fuori è la stessa che brilla dentro.",
    "Sei un universo travestito da essere umano.",
    "Le stelle nascono nelle galassie, ma le galassie nascono in te.",
    "La stessa energia che muove il sole scorre nelle tue vene.",
    "La luce è sia la tua origine che la tua destinazione.",
    "Sei fatto di polvere di stelle e destinato a tornare alla luce.",
    "Quando chiudi gli occhi, si aprono galassie dentro di te.",

    "Il Sé non nasce, né muore mai. (Bhagavad Gita)",
    "Sii fermo come una montagna, scorri come un grande fiume. (Tao Te Ching)",
    "Meglio una sola parola che porta pace che mille parole vuote. (Dhammapada)",
    "L’Atman è la luce; brilla oltre l’oscurità. (Upanishad)",
    "Quando la mente è pura, la gioia segue come un’ombra. (Dhammapada)",
    "Colui che vede la quiete nel movimento, e il movimento nella quiete, è risvegliato. (Bhagavad Gita)",
    "Vuotati, lascia che l’universo ti riempia. (Tao Te Ching)",

    "Il Sé è la luce; brilla oltre ogni oscurità. (Upanishad)",
    "Tu sei ciò che è il tuo desiderio profondo. Come il tuo desiderio, così la tua volontà; come la tua volontà, così la tua azione; come la tua azione, così il tuo destino. (Upanishad)",
    "L’irreale non esiste, il reale non smetterà mai di essere. (Bhagavad Gita)",
    "L’Atman è eterno: le armi non possono tagliarlo, il fuoco non può bruciarlo, l’acqua non può bagnarlo, il vento non può seccarlo. (Bhagavad Gita)",
    "La meditazione è il viaggio del Sé, attraverso il Sé, verso il Sé. (Bhagavad Gita)",

    "Meglio una sola parola che porta pace che mille parole vuote. (Dhammapada)",
    "Con i nostri pensieri creiamo il mondo. (Dhammapada)",
    "Non soffermarti sul passato, non sognare il futuro, concentra la mente sul momento presente. (Buddha)",
    "La pace viene da dentro. Non cercarla fuori. (Buddha)",
    "Neanche la morte fa paura a chi ha vissuto saggiamente. (Buddha)",

    "Sii fermo come una montagna, scorri come un grande fiume. (Tao Te Ching)",
    "Chi sa non parla, chi parla non sa. (Tao Te Ching)",
    "La natura non ha fretta, eppure tutto si compie. (Tao Te Ching)",
    "La cosa più morbida del mondo vince la più dura. (Tao Te Ching)",
    "Chi conquista gli altri è forte, chi conquista sé stesso è potente. (Tao Te Ching)",

    "Il Regno di Dio è dentro di voi. (Luca 17:21)",
    "Fermati, e sappi che io sono Dio. (Salmi 46:10)",
    "La luce splende nelle tenebre, e le tenebre non l’hanno vinta. (Giovanni 1:5)",
    "Chiedete e vi sarà dato; cercate e troverete. (Matteo 7:7)",
    "L’amore è paziente, l’amore è benigno. L’amore non svanisce mai. (1 Corinzi 13:4-8)",

    "Siamo più vicini a voi della vostra vena giugulare. (Corano 50:16)",
    "Non perderti nel mondo, poiché il mondo passerà. Radicati nell’Eterno. (Saggezza del Corano)",
    "Le lampade sono diverse, ma la Luce è la stessa. (Rumi)",
    "Il silenzio è il linguaggio di Dio, tutto il resto è una povera traduzione. (Rumi)",
    "Smettila di sentirti piccolo. Sei l’universo in movimento estatico. (Rumi)",

    "Stai fermo davanti all’Eterno e aspetta pazientemente. (Salmi 37:7)",
    "L’anima dell’uomo è la lampada del Signore, che scruta le parti più intime. (Proverbi 20:27)",
    "Il mondo intero è un ponte molto stretto, la cosa principale è non avere paura. (Rabbi Nachman)",
    "La saggezza è l’albero della vita per chi l’abbraccia. (Proverbi 3:18)",
    "L’Infinito dimora dentro di te. (Kabbalah)",

    "C’è un solo Dio e la Sua Luce permea tutta la creazione. (Guru Granth Sahib)",
    "Chi non ha fede in sé stesso non avrà mai fede in Dio. (Guru Nanak)",
    "Perché vagare fuori? Cerca dentro il tuo cuore. (Guru Granth Sahib)",
    "La meditazione sul Naam è la cura per ogni sofferenza. (Guru Granth Sahib)",
    "La stessa Luce splende in tutti gli esseri. (Guru Granth Sahib)",

    "Siamo tutti visitatori di questo tempo, di questo luogo. Siamo solo di passaggio. Il nostro scopo qui è osservare, imparare, crescere, amare. (Proverbio aborigeno)",
    "L’anima dell’uomo è immortale, come i fiumi che scorrono senza fine. (Saggezza dei Nativi Americani)",
    "Ascolta il vento, parla. Ascolta il silenzio, parla. (Proverbio dei Nativi Americani)",
    "La terra non appartiene a noi. Noi apparteniamo alla terra. (Capo Seattle)",
    "Tutte le cose sono connesse, come il sangue che unisce una famiglia. (Capo Seattle)",

    "Non sono questi capelli, non sono questa pelle, sono l’anima che vive dentro. (Rumi)",
    "Più ti avvicini a Dio, più ti avvicini a te stesso. (Sant'Agostino)",
    "Il tuo compito non è cercare l’amore, ma rimuovere i muri dentro di te che hai eretto contro di esso. (Rumi)",
    "Cerca l’anima, devi solo bussare al tuo stesso cuore. (Meister Eckhart)",
    "Quando l’anima si risveglia, inizia la ricerca del significato. (John O’Donohue)",

    "Lo shivambu purifica non solo il corpo, ma anche la memoria di ogni cellula.",
    "Il respiro consapevole apre la porta all’infinito.",
    "L’ipossia risveglia poteri nascosti nel cervello e nel cuore.",
    "Mangiare consapevolmente è comunione con la Terra stessa.",
    "L’acqua non è solo idratazione—è luce liquida che entra nelle tue cellule.",
    "Il dantian inferiore è il tuo sole nascosto—proteggilo, nutrilo, risveglialo.",
    "L’auto-massaggio sacro insegna al corpo ad ascoltare l’anima.",
    "Nella sospensione del respiro, il tempo si dissolve nell’eternità.",
    "Gli ioni negativi sono i sussurri della forza guaritrice della natura.",
    "La meditazione non è pratica—è il ricordo di ciò che già sei.",

    "La radice ti ancora, la corona ti libera. (🌈 Chakra & Energia)",
    "Quando il cuore si apre, tutti i mondi diventano uno. (🌈 Chakra & Energia)",
    "Ogni chakra è una porta verso una nuova dimensione di sé. (🌈 Chakra & Energia)",
    "L’energia sale quando cade la resistenza. (🌈 Chakra & Energia)",
    "Equilibra la radice e non avrai paura. Apri la corona e non dubiterai. (🌈 Chakra & Energia)",
    "Risveglia il terzo occhio, e l’illusione svanisce. (🌈 Chakra & Energia)",
    "La colonna vertebrale è il tuo albero della vita; nutri le sue radici e i suoi rami toccheranno le stelle. (🌈 Chakra & Energia)",

    "La consapevolezza è la vera ricchezza dell’esistenza. (Verità Universali)",
    "Non sei nell’universo—l’universo è in te. (Verità Universali)",
    "La saggezza non si apprende, si ricorda nel silenzio. (Verità Universali)",
    "La vera libertà non nasce dal controllo, ma dall’arrendersi. (Verità Universali)",
    "L’anima è più antica delle stelle che osservi. (Verità Universali)",
    "L’amore non si trova—si svela. (Verità Universali)",
    "Ogni pensiero è un’onda, ogni respiro una marea. (Verità Universali)",
    "La presenza è il potere più grande che conoscerai. (Verità Universali)",
    "La meditazione è la via più breve tra te e la tua verità. (Verità Universali)",
    "La tua quiete di oggi riecheggia oltre le vite. (Verità Universali)",

    "La meditazione è la via reale per la libertà. (Swami Vivekananda)",
    "La meditazione è l’unica via reale per la liberazione. (Swami Rama)",
    "Quando la meditazione è padroneggiata, la mente è salda come una fiamma in un luogo senza vento. (Bhagavad Gita)",
    "La meditazione è la lente dell’anima. (Owen Feltham)",
    "Pregare è quando parli a Dio; meditare è quando ascolti Dio. (Diana Robinson)",

    "La meditazione porta la mente nel cuore. (Bodhidharma)",
    "Nella meditazione non conta l’assenza di pensieri, ma la consapevolezza dei pensieri. (Ajahn Chah)",
    "La meditazione è il percorso senza percorso, la porta senza porta. (Insegnamento Zen)",
    "La meditazione è il seme, il silenzio il fiore. (Osho)",
    "Il tuo scopo non è lottare con la mente, ma essere testimone della mente. (Swami Muktananda)",

    "La meditazione è il mezzo che unisce il finito all’Infinito. (Sri Chinmoy)",
    "Più mediti, più ti avvicini alla verità. (Kabir)",
    "Dentro di te c’è una quiete e un rifugio a cui puoi sempre accedere. (Hermann Hesse)",
    "Meditare significa lasciare andare tutto ciò che non sei. (Jiddu Krishnamurti)",
    "Il silenzio a volte è la miglior risposta. Nella meditazione è sempre la risposta. (Dalai Lama)",

    "La meditazione è la scoperta del Sé che c’è sempre stato. (Deepak Chopra)",
    "La meditazione ti fa diventare sempre più te stesso. (David Lynch)",
    "La meditazione è un dono che la mente fa a sé stessa. (Ram Dass)",
    "Più un uomo medita su pensieri buoni, migliore sarà il suo mondo e quello degli altri. (Confucio)",
    "La meditazione è il segreto di ogni crescita di vita e conoscenza spirituale. (James Allen)",

    "Il Sé è la luce; brilla oltre ogni oscurità. (Upanishad)",
    "Tu sei ciò che è il tuo desiderio profondo. (Upanishad)",
    "L’irreale non esiste, il reale non smetterà mai d’esistere. (Bhagavad Gita)",
    "L’Atman è eterno: le armi non possono tagliarlo, il fuoco non può bruciarlo, l’acqua non può bagnarlo, il vento non può seccarlo. (Bhagavad Gita)",
    "La meditazione è il viaggio del Sé, attraverso il Sé, verso il Sé. (Bhagavad Gita)",

    "Meglio una sola parola che porta pace che mille parole vuote. (Dhammapada)",
    "Con i nostri pensieri creiamo il mondo. (Dhammapada)",
    "Non restare nel passato, non sognare il futuro, concentra la mente sul momento presente. (Buddha)",
    "La pace viene da dentro. Non cercarla fuori. (Buddha)",
    "Neppure la morte fa paura a chi ha vissuto saggiamente. (Buddha)",

    "Chi sa non parla, chi parla non sa. (Tao Te Ching)",
    "Un viaggio di mille miglia inizia con un singolo passo. (Laozi)",
    "Quando ti rendi conto che non manca nulla, tutto il mondo ti appartiene. (Tao Te Ching)",
    "Chi conquista gli altri è forte, chi conquista sé stesso è potente. (Tao Te Ching)",
    "Al centro del tuo essere hai la risposta. (Laozi)",

    "Il silenzio è il linguaggio di Dio, tutto il resto è solo una povera traduzione. (Rumi)",
    "Le lampade sono diverse, ma la Luce è la stessa. (Rumi)",
    "Ciò che cerchi, ti sta cercando. (Rumi)",
    "Quando l’anima si sdraia su quell’erba, il mondo è troppo pieno per parlarne. (Rumi)",
    "Cerca di accettare le stagioni mutevoli del tuo cuore, anche se non le hai mai conosciute. (Rumi)",

    "Fermati e sappi che io sono Dio. (Salmi 46:10)",
    "Il Regno di Dio è dentro di voi. (Luca 17:21)",
    "Ama il prossimo tuo come te stesso. (Marco 12:31)",
    "Chiedete e vi sarà dato; cercate e troverete; bussate e vi sarà aperto. (Matteo 7:7)",
    "Beati i puri di cuore, perché vedranno Dio. (Matteo 5:8)",

    "Non perdere speranza, né essere triste. Se la tua fede è vera, la vittoria arriverà. (Corano 3:139)",
    "Siamo più vicini all’uomo della sua stessa vena giugulare. (Corano 50:16)",
    "Dio non grava mai una anima oltre ciò che può sopportare. (Corano 2:286)",
    "Chi non ha gentilezza non ha fede. (Profeta Muhammad, Hadith)",
    "Le persone più care ad Allah sono quelle che portano maggior beneficio agli altri. (Profeta Muhammad, Hadith)",

    "La luce dell’anima dell’uomo è la candela del Signore. (Proverbi 20:27)",
    "Chi è saggio? Chi impara da tutti. (Pirkei Avot 4:1)",
    "Il mondo intero è un ponte stretto, ma la cosa fondamentale è non aver paura. (Rabbi Nachman di Breslov)",
    "Agisci con giustizia, ama la misericordia e cammina umilmente con il tuo Dio. (Michea 6:8)",
    "Il giusto vive per la sua fede. (Abacuc 2:4)",

    "Tutto ciò che cerchi fuori ha sempre vissuto dentro. (Verità Universali)",
    "L’universo non è separato da te—respira attraverso di te. (Verità Universali)",
    "La coscienza è il tessuto; le forme sono le sue onde. (Verità Universali)",
    "Non sei una goccia nell’oceano; sei l’oceano in una goccia. (Verità Universali)",
    "La luce è il primo linguaggio, il silenzio il suo eco. (Verità Universali)",
    "Ogni pensiero è un seme—piantalo con consapevolezza. (Verità Universali)",
    "Il momento presente è l’eternità camuffata da adesso. (Verità Universali)",
    "La separazione è la più grande illusione; l’unità è la verità eterna. (Verità Universali)",
    "Il tuo corpo è un tempio; il tuo respiro è la sua preghiera. (Verità Universali)",

    "La meditazione è la scoperta che il senso della vita si trova sempre nell’istante presente. (Alan Watts)",
    "Le faccende del mondo continueranno per sempre. Non rinviare la pratica della meditazione. (Milarepa)",
    "La meditazione non è sfuggire ai problemi, è vederli più chiaramente. (Jiddu Krishnamurti)",
    "La meditazione è la lingua dell’anima e la voce dello spirito. (Jeremy Taylor)",
    "Attraverso la meditazione si vede il Sé superiore. (Bhagavad Gita)",

    "La meditazione porta alla saggezza, la mancanza di meditazione lascia nell’ignoranza. Sappi cosa ti porta avanti e cosa ti trattiene. (Buddha)",
    "Più mediti regolarmente e profondamente, prima scoprirai di agire sempre da un centro di pace. (Paramahansa Yogananda)",
    "Per comprendere l’incommensurabile, la mente dev’essere straordinariamente tranquilla. (Jiddu Krishnamurti)",
    "Inspira il futuro, espira il passato. Questa è meditazione. (Detto Zen)",
    "La meditazione è dissolvere i pensieri nella consapevolezza eterna. (Swami Sivananda)",

    "La meditazione è il dispositivo mobile supremo; puoi usarla ovunque, sempre, in modo discreto. (Sharon Salzberg)",
    "Se ogni bambino di otto anni imparasse la meditazione, la violenza sparirebbe dal mondo in una generazione. (Dalai Lama)",
    "La meditazione non è perdersi o fuggire. Anzi, è essere completamente onesti con sé stessi. (Kathleen McDonald)",
    "La meditazione è l’azione del silenzio. (Jiddu Krishnamurti)",
    "La meditazione è la chiave del mattino e il chiavistello della sera. (Mahatma Gandhi)",

    "La quiete è la più alta forma d’azione. (Verità Universali)",
    "L’amore è la vibrazione che sostiene il cosmo. (Verità Universali)",
    "Il tempo è una misura del cambiamento; il Sé è oltre il cambiamento. (Verità Universali)",
    "La consapevolezza è la luce in cui tutte le esperienze sorgono e si dissolvono. (Verità Universali)",
    "Quando lasci andare, l’infinito ti sostiene. (Verità Universali)",
    "Ogni anima porta il ricordo delle stelle. (Verità Universali)",
    "Il sentiero e la meta sono uno. (Verità Universali)",
    "Il cuore conosce verità che la mente non può contenere. (Verità Universali)",
    "Per vedere il divino, chiudi gli occhi e guarda dentro. (Verità Universali)",
    "Nulla è mai perso; tutto cambia solo forma. (Verità Universali)",
    "La tua essenza è pura luce, intatta ed eterna. (Verità Universali)"
]