[
    "Le souffle est le premier maître et le dernier compagnon.",
    "Chaque inspiration est un cadeau, chaque expiration est une libération.",
    "Entre deux souffles se trouve la porte de l’éternité.",
    "Le souffle est le pont entre le corps et l’âme.",
    "Le rythme de votre souffle est le rythme de l’univers.",
    "Maîtrisez votre souffle, et vous maîtriserez votre esprit.",
    "À chaque souffle, l’univers vous redonne vie.",

    "L’immobilité n’est pas l’absence de vie, mais la présence de la vérité.",
    "Le silence est la langue de l’âme.",
    "Plus vous devenez silencieux, plus vous pouvez entendre.",
    "L’immobilité est la plus grande révolution.",
    "Dans le silence, toutes les réponses deviennent claires.",
    "L’immobilité n’est pas vide, elle est pleine de présence.",
    "La pause entre deux pensées est la porte vers l’infini.",

    "La lumière que vous cherchez dehors est la même lumière qui brille en vous.",
    "Vous êtes un univers déguisé en un seul être.",
    "Les étoiles naissent dans les galaxies, mais les galaxies naissent en vous.",
    "La même énergie qui anime le soleil circule dans vos veines.",
    "La lumière est à la fois votre origine et votre destination.",
    "Vous êtes fait de poussière d’étoiles et destiné à retourner à la lumière.",
    "Quand vous fermez les yeux, des galaxies s’ouvrent à l’intérieur.",

    "Le Soi ne naît jamais, ni ne meurt. (Bhagavad Gita)",
    "Soyez immobile comme une montagne, coulez comme un grand fleuve. (Tao Te Ching)",
    "Mieux que mille mots creux est un mot qui apporte la paix. (Dhammapada)",
    "L’Atman est la lumière ; elle brille au-delà des ténèbres. (Upanishads)",
    "Lorsque l’esprit est pur, la joie suit comme une ombre. (Dhammapada)",
    "Celui qui voit l’immobilité dans le mouvement, et le mouvement dans l’immobilité, est éveillé. (Bhagavad Gita)",
    "Vide-toi, et laisse l’univers te remplir. (Tao Te Ching)",

    "Le Soi est la lumière ; il brille au-delà de toutes ténèbres. (Upanishads)",
    "Tu es ce que ton désir profond et moteur est. Tel ton désir, telle est ta volonté. Telle ta volonté, tel est ton acte. Tel ton acte, tel est ton destin. (Upanishads)",
    "L’irréel n’existe pas, le réel ne cesse jamais d’être. (Bhagavad Gita)",
    "L’Atman est éternel ; les armes ne peuvent le couper, le feu ne peut le brûler, l’eau ne peut le mouiller, le vent ne peut le sécher. (Bhagavad Gita)",
    "La méditation est le voyage du Soi, à travers le Soi, vers le Soi. (Bhagavad Gita)",

    "Mieux que mille mots creux est un mot qui apporte la paix. (Dhammapada)",
    "Avec nos pensées, nous créons le monde. (Dhammapada)",
    "Ne demeure pas dans le passé, ne rêve pas du futur, concentre ton esprit sur le moment présent. (Bouddha)",
    "La paix vient de l’intérieur. Ne la cherche pas à l’extérieur. (Bouddha)",
    "Même la mort ne doit pas être crainte par celui qui a vécu sagement. (Bouddha)",

    "Soyez immobile comme une montagne, coulez comme un grand fleuve. (Tao Te Ching)",
    "Ceux qui savent ne parlent pas. Ceux qui parlent ne savent pas. (Tao Te Ching)",
    "La nature ne se hâte pas, pourtant tout est accompli. (Tao Te Ching)",
    "La chose la plus douce au monde surmonte la plus dure. (Tao Te Ching)",
    "Celui qui conquiert les autres est fort ; celui qui se conquiert lui-même est puissant. (Tao Te Ching)",

    "Le royaume de Dieu est en vous. (Luc 17:21)",
    "Reste tranquille et sache que je suis Dieu. (Psaume 46:10)",
    "La lumière brille dans les ténèbres, et les ténèbres ne l’ont pas vaincue. (Jean 1:5)",
    "Demandez et il vous sera donné ; cherchez et vous trouverez. (Matthieu 7:7)",
    "L’amour est patient, l’amour est bon. L’amour ne faillit jamais. (1 Corinthiens 13:4-8)",

    "Nous sommes plus proches de vous que votre veine jugulaire. (Coran 50:16)",
    "Ne te perds pas dans le monde, car le monde passera. Ancre-toi dans l’Éternel. (Sagesse du Coran)",
    "Les lampes sont différentes, mais la Lumière est la même. (Rumi)",
    "Le silence est la langue de Dieu, tout le reste n’est qu’une pauvre traduction. (Rumi)",
    "Cesse d’agir si petit. Tu es l’univers en mouvement extatique. (Rumi)",

    "Reste immobile devant l’Éternel et attends patiemment. (Psaume 37:7)",
    "L’âme de l’homme est la lampe du Seigneur, scrutant toutes les parties intérieures. (Proverbes 20:27)",
    "Le monde entier est un pont très étroit, et l’essentiel est de n’avoir aucune peur. (Rabbi Nachman)",
    "La sagesse est l’arbre de vie pour ceux qui la saisissent. (Proverbes 3:18)",
    "L’Infini habite en vous. (Kabbale)",

    "Il n’y a qu’un Dieu, et Sa Lumière imprègne toute la création. (Guru Granth Sahib)",
    "Celui qui n’a pas foi en lui-même ne pourra jamais avoir foi en Dieu. (Guru Nanak)",
    "Pourquoi errer dehors ? Cherche dans ton propre cœur. (Guru Granth Sahib)",
    "La méditation sur le Naam est le remède à toutes les souffrances. (Guru Granth Sahib)",
    "La même Lumière brille en tous les êtres. (Guru Granth Sahib)",

    "Nous sommes tous des visiteurs de ce temps, de ce lieu. Nous ne faisons que passer. Notre but ici est d’observer, d’apprendre, de grandir, d’aimer. (Proverbe aborigène)",
    "L’âme de l’homme est immortelle, comme les rivières qui coulent sans fin. (Sagesse amérindienne)",
    "Écoute le vent, il parle. Écoute le silence, il s’exprime. (Proverbe amérindien)",
    "La terre ne nous appartient pas. Nous appartenons à la terre. (Chef Seattle)",
    "Toutes choses sont connectées, comme le sang qui unit une famille. (Chef Seattle)",

    "Je ne suis pas ces cheveux, je ne suis pas cette peau, je suis l’âme qui vit à l’intérieur. (Rumi)",
    "Plus tu te rapproches de Dieu, plus tu te rapproches de toi-même. (Saint Augustin)",
    "Ta tâche n’est pas de chercher l’amour, mais de supprimer les barrières que tu as construites contre lui en toi. (Rumi)",
    "Cherche l’âme, il suffit de frapper à ton propre cœur. (Meister Eckhart)",
    "Quand l’âme s’éveille, la quête de sens commence. (John O’Donohue)",

    "Le Shivambu purifie non seulement le corps, mais la mémoire de chaque cellule.",
    "La respiration consciente ouvre la porte à l’infini.",
    "L’hypoxie éveille des pouvoirs cachés dans votre cerveau et votre cœur.",
    "Manger consciemment, c’est communier avec la Terre elle-même.",
    "L’eau n’est pas seulement une hydratation — c’est la lumière liquide qui pénètre vos cellules.",
    "Le dantien inférieur est votre soleil caché — protégez-le, nourrissez-le, éveillez-le.",
    "Le massage sacré de soi apprend à votre corps à écouter votre âme.",
    "En suspension du souffle, le temps se dissout dans l’éternité.",
    "Les ions négatifs sont les chuchotements de la force guérisseuse de la nature.",
    "La méditation n’est pas une pratique — c’est le souvenir de qui vous êtes déjà.",

    "La racine vous ancre, la couronne vous libère. (🌈 Chakras & Énergie)",
    "Quand le cœur s’ouvre, tous les mondes deviennent un. (🌈 Chakras & Énergie)",
    "Chaque chakra est une porte vers une nouvelle dimension du soi. (🌈 Chakras & Énergie)",
    "L’énergie s’élève quand la résistance tombe. (🌈 Chakras & Énergie)",
    "Équilibrez la racine, et vous n’aurez pas peur. Ouvrez la couronne, et vous ne douterez pas. (🌈 Chakras & Énergie)",
    "Éveillez le troisième œil, et l’illusion se dissout. (🌈 Chakras & Énergie)",
    "La colonne vertébrale est votre arbre de vie ; nourrissez ses racines, et ses branches toucheront les étoiles. (🌈 Chakras & Énergie)",

    "La conscience est la véritable richesse de l’existence. (Vérités universelles)",
    "Vous n’êtes pas dans l’univers — l’univers est en vous. (Vérités universelles)",
    "La sagesse ne s’apprend pas, elle se rappelle dans le silence. (Vérités universelles)",
    "La vraie liberté ne vient pas du contrôle, mais de l’abandon. (Vérités universelles)",
    "L’âme est plus ancienne que les étoiles que vous contemplez. (Vérités universelles)",
    "L’amour n’est pas trouvé — il est dévoilé. (Vérités universelles)",
    "Chaque pensée est une ondulation, chaque souffle une marée. (Vérités universelles)",
    "La présence est la force la plus puissante que vous connaîtrez jamais. (Vérités universelles)",
    "La méditation est le chemin le plus court entre vous et votre vérité. (Vérités universelles)",
    "Votre immobilité aujourd’hui résonne à travers les vies. (Vérités universelles)",

    "La méditation est le chemin royal vers la liberté. (Swami Vivekananda)",
    "La méditation est la seule route royale vers la réalisation de la liberté. (Swami Rama)",
    "Quand la méditation est maîtrisée, l’esprit est inébranlable comme la flamme d’une lampe dans un lieu sans vent. (Bhagavad Gita)",
    "La méditation est la loupe de l’âme. (Owen Feltham)",
    "La prière, c’est quand tu parles à Dieu ; la méditation, c’est quand tu écoutes Dieu. (Diana Robinson)",

    "La méditation amène l’esprit dans le cœur. (Bodhidharma)",
    "En méditation, ce n’est pas l’absence de pensée, mais la conscience de la pensée qui compte. (Ajahn Chah)",
    "La méditation est le chemin vers le non-chemin, la porte vers la non-porte. (Enseignement Zen)",
    "La méditation est la graine ; le silence est la fleur. (Osho)",
    "Votre but n’est pas de combattre l’esprit, mais de le contempler. (Swami Muktananda)",

    "La méditation est le moyen d’unir le fini à l’Infini. (Sri Chinmoy)",
    "Plus vous méditez, plus vous vous rapprochez de la vérité. (Kabir)",
    "En vous il y a un calme et un sanctuaire où vous pouvez vous retirer à tout moment. (Hermann Hesse)",
    "La méditation, c’est lâcher tout ce qui n’est pas vous. (Jiddu Krishnamurti)",
    "Le silence est parfois la meilleure réponse. En méditation, c’est toujours la réponse. (Dalaï Lama)",

    "La méditation est la découverte du soi qui a toujours été là. (Deepak Chopra)",
    "Ce qu’il y a avec la méditation : vous devenez de plus en plus vous-même. (David Lynch)",
    "La méditation est le cadeau de l’esprit à lui-même. (Ram Dass)",
    "Plus l’homme médite sur de bonnes pensées, meilleur sera son monde et le monde en général. (Confucius)",
    "La méditation est le secret de toute croissance dans la vie spirituelle et la connaissance. (James Allen)",

    "Tout ce que tu cherches à l’extérieur a toujours vécu en toi. (Vérités Universelles)",
    "L’univers n’est pas séparé de toi — il respire à travers toi. (Vérités Universelles)",
    "La conscience est la trame ; les formes en sont les vagues. (Vérités Universelles)",
    "Tu n’es pas une goutte dans l’océan ; tu es l’océan dans une goutte. (Vérités Universelles)",
    "La lumière est le premier langage, le silence son écho. (Vérités Universelles)",
    "Chaque pensée est une graine — plante-la avec conscience. (Vérités Universelles)",
    "Le moment présent est l’éternité déguisée en maintenant. (Vérités Universelles)",
    "La séparation est la plus grande illusion ; l’unité est la vérité éternelle. (Vérités Universelles)",
    "Ton corps est un temple ; ton souffle est sa prière. (Vérités Universelles)",
	
    "Le Soi est la lumière ; il brille au-delà de toutes ténèbres. (Upanishads)",
    "Tu es ce qu’est ton désir profond et ardent. Tel est ton désir, telle est ta volonté. Telle est ta volonté, telle est ton action. Telle est ton action, tel est ton destin. (Upanishads)",
    "L’irréel n’a pas d’existence, le réel ne cesse jamais d’être. (Bhagavad Gita)",
    "L’Atman est éternel ; les armes ne peuvent le couper, le feu ne peut le brûler, l’eau ne peut l’humidifier, le vent ne peut le dessécher. (Bhagavad Gita)",
    "La méditation est le voyage du Soi, par le Soi, vers le Soi. (Bhagavad Gita)",

    "Mieux vaut un seul mot porteur de paix que mille paroles vaines. (Dhammapada)",
    "Avec nos pensées, nous créons le monde. (Dhammapada)",
    "Ne t’attarde pas dans le passé, ne rêve pas du futur, concentre ton esprit sur le moment présent. (Bouddha)",
    "La paix vient de l’intérieur. Ne la cherche pas à l’extérieur. (Bouddha)",
    "Même la mort n’est pas à craindre pour celui qui a vécu sagement. (Bouddha)",

    "Ceux qui savent ne parlent pas. Ceux qui parlent ne savent pas. (Tao Te King)",
    "Un voyage de mille lieues commence par un seul pas. (Laozi)",
    "Quand tu réalises que rien ne manque, le monde entier t’appartient. (Tao Te King)",
    "Celui qui vainc les autres est fort ; celui qui se vainc lui-même est puissant. (Tao Te King)",
    "Au centre de ton être se trouve la réponse. (Laozi)",

    "Le silence est le langage de Dieu, tout le reste est une pauvre traduction. (Rumi)",
    "Les lampes sont différentes, mais la Lumière est la même. (Rumi)",
    "Ce que tu cherches te cherche aussi. (Rumi)",
    "Quand l’âme se couche dans cette herbe, le monde est trop rempli pour qu’on en parle. (Rumi)",
    "Essaie d’accepter les saisons changeantes de ton cœur, même si tu ne les as jamais vues auparavant. (Rumi)",	
	
    "La méditation est la découverte que le but de la vie est toujours atteint dans l’instant présent. (Alan Watts)",
    "Les affaires du monde continueront pour toujours. Ne tarde pas à pratiquer la méditation. (Milarepa)",
    "La méditation n’est pas fuir tes problèmes ; c’est les comprendre plus clairement. (Jiddu Krishnamurti)",
    "La méditation est la langue de l’âme et le langage de notre esprit. (Jeremy Taylor)",
    "À travers la méditation, le Soi supérieur est révélé. (Bhagavad Gita)",

    "La méditation apporte la sagesse ; l’absence de méditation laisse l’ignorance. Sache bien ce qui t’élève et ce qui te retient. (Bouddha)",
    "Plus tu médites régulièrement et profondément, plus vite tu agiras toujours à partir d’un centre de paix. (Paramahansa Yogananda)",
    "Pour comprendre l’incommensurable, l’esprit doit être extraordinairement calme, immobile. (Jiddu Krishnamurti)",
    "Inspire l’avenir, expire le passé. Voilà la méditation. (Sagesse Zen)",
    "La méditation est la dissolution des pensées dans la conscience éternelle. (Swami Sivananda)",

    "La méditation est l’ultime appareil mobile ; tu peux l’utiliser partout, à tout moment, discrètement. (Sharon Salzberg)",
    "Si chaque enfant de huit ans dans le monde apprenait la méditation, nous éliminerions la violence du monde en une génération. (Dalaï Lama)",
    "La méditation n’est pas s’évader ni fuir. C’est être totalement honnête avec soi-même. (Kathleen McDonald)",
    "La méditation est l’action du silence. (Jiddu Krishnamurti)",
    "La méditation est la clé du matin et le verrou du soir. (Mahatma Gandhi)",

    "L’immobilité est la forme la plus élevée de l’action. (Vérités Universelles)",
    "L’amour est la vibration qui soutient le cosmos. (Vérités Universelles)",
    "Le temps est une mesure du changement ; le Soi est au-delà du changement. (Vérités Universelles)",
    "La conscience est la lumière dans laquelle toutes les expériences naissent et se dissolvent. (Vérités Universelles)",
    "Quand tu lâches prise, l’infini te soutient. (Vérités Universelles)",
    "Chaque âme porte la mémoire des étoiles. (Vérités Universelles)",
    "Le chemin et la destination ne font qu’un. (Vérités Universelles)",
    "Le cœur connaît des vérités que l’esprit ne peut contenir. (Vérités Universelles)",
    "Pour voir le divin, ferme les yeux et regarde à l’intérieur. (Vérités Universelles)",
    "Rien n’est jamais perdu ; tout change seulement de forme. (Vérités Universelles)",
    "Ton essence est pure lumière, intacte et éternelle. (Vérités Universelles)"
]